1	义演
1	雍州
1	污染环境
1	醫用
2	集美
1	GMARKET
20	专业人士
1	蓓蕾
1	凯恩
58	晚饭
1	劳作
3	5988
64	大声
1	解法
1	狼皮
2	大壽
1	口頭上
153	中心
109	爸妈
2	元禅师
82	醫生
6	球场上
1	悬案
1	ASTON
8	學海
1	教导员
1	bringing
2	穿厚
1	景像
1	干仗
2	力矩
1	船边
3	阿斯顿
2	当家作主
1	使用不當
6	卡车
1	雷鬼
3	加高
1	布兰
2	Isabella
5	脸面
5	過癮
4	270
29	汕尾
1	22.40711
3	六分
2	想像到
2	276
1	278
7	阵亡
6	狸子
1	2011...
29	歡樂
15	更改
14	收购
1	长话短说
1	收账
15	收货
3	主战
1	飽受
32	写照
21	首席
100	收费
2	星夜
1	Niagara
3	培養
1	BIRD
1	陈腐
7	少许
2	第四部
4	泡泡糖
6	多方
3	合理安排
8	後遺症
1	多斯
1	西里
3	球隊
3	浮現
2	宣传画
1	行政区划
2	kids
3	阳明
2	氮氧化物
4	铁轨
1	明光市
1	kidd
2	连播
2	BILLBOARD
1	大众化
23	响起
2	筵席
3	两只手
1	数寸
3	年期
6	隐患
1	月光宝盒
52	着急
1	dna
11	檢查
1	Duvet
1	22.34319
1	吞聲
1	粉蓝
1	挨整
1	MEMBER
1	CASIO
1	量差
1	块砖
1	巴亚诺
4	梅子
149	形象
1	陶瓷器
3	心灵手巧
4	yahoo
2	圖案
1	傅作义
1	中央公园
2	男人装
2	遊蕩
11	胖妞
1	点焊
6	서
33	呈现
12	上車
1	腎虧
1	讨还
1	섭
1	藍綠
8	危言耸听
1	便池
7	搜尋
14	满屏
2	세
3	满屋
1	生財
2	铁树
8	右派
1	新津
2	hyatt
1	嫵媚
9	反馈
2	蟹黄
4	当红
6	讯息
6	两成
1	情感小说
11	云彩
3	提點
30	want
1	鞭子
1	51.7
1	基流
1	裁員
1	aiiiiiiiiiiiiiiiiiiii
14	travel
1	回得来
32	白领
1	那輛車
2	满电
1	贝里
2	贞女
2	散光
1	HEAD
6	没演
1	牲畜
2	不见天日
1	sasasa
1	wrong
4	捞起
1	政治立場
6	惊吓
2	绿豆
2	矜貴
33	荣幸
1	风铃
1	沙石
3	狗眼看人
3	嫌累
3	酿酒
132	趣味
1	出超
2	奥尼尔
5	主题歌
24710	有
2150	月
25	朋
132	服
11	候选人
1	welcomed
6185	最
1677	會
1	粉身碎骨
1	豪言
1	舰队
41	西游记
200	望
96	朝
122	期
2	总政治部
3	胆识
23	朕
6	朔
14	朗
1	明星阵容
1	朩
1410	木
50	末
755	未
2	札
845	本
26	术
1	朮
38	侮辱
1	朦
2	Hia
228	机
2	朽
1	长途跋涉
95	朱
1	Hii
1	Frusciante
36	朵
55	朴
1	Hin
66	不能不
24	看不起
3	Aloe
3	王明
1	質樸
9	交税
6	贩毒
1	effects
1	照直說
24	这会儿
9	鼓吹
1	精金
3	timeout
30	竹
1	交纳
1	八街
109	砸
1	包飯
7	咬耳朵
237	破
2	砵
3	砰
1	妻子儿女
1	砲
4	中華街
1	四颗
2	背对背
3	猜猜猜
13	媽呀
2	砣
5	楚楚
1	茶卡盐湖
5	XXXX
1	砚
6	燈光
23	研
26	砖
1	硫化氢
12	砌
33	砍
1	杀气腾腾
1	白日夢
96	码
5	砂
1	暂时性
3	烛火
4	几公里
1	清末
2	静观其变
1	鸡蛋壳
2	猛咬
2	雞肋
2	雞肉
4	反右
2	太長
23	穴位
1	Egg
5	文化厅
1	火災事故
6	眷顾
1	太陽能
5	神秘岛
6	清朝
1	農民
1	disturbed
1	小时工
1	清朗
7	密度
10	十度
1	爽爽爽
1	13817673301
7	嘎啦
1	熔爐
3	剧名
1	中場
5	太有钱
2	拉拉队
6	燦爛
3	校外
21	中堂
1	Screenshot
2	Honkwanfong
7	煎蛋
12	世界各地
4	歇菜
2	洗礼
1	攻击手
1	甬道
2	master
3	稿酬
1	二檔
32	世人
2	风景区
1	演成
2	敲诈勒索
1	姑媽
5	飞去
2	毫
1	正相反
21	礼服
15	演戏
7	腿部
3	演戲
2	苏打粉
6	哈士奇
1	271
2	塌陷
4	煮熟
1	裁定
1	折算
5	竹竿
11	容错过
1	非正式
5	feeling
1	說時遲
1	户口簿
6	小海
1	判決
1	訂位
6	传谣
4	科技馆
11	难搞
267	搞笑
14	俗称
7	重新做人
1	由來
1	甲組
70	偶尔
1	陈设
1	爆裂性
1	90.55
1	電熱水壺
17	疑惑
1	西岛
4	They
14	小青年
2	道尔
1	泛红
2	聲言
2	聲討
1	Pandora
4	坑坑洼洼
1	Goomba
24	蛮子
93	去世
477	轉發
2	喝醉酒
4	天父
1	私下里
13	苗苗
1	敲響
13	窍门
1	居于
1	1.3.8.13
2	saying
1	磨損
3	安踏
1	Pignatelli
1	日本語
1	含钙量
1	貽笑大方
16	沒用
1	36.070206
5	父母亲
1	虛弱
1	白石洲
5	长三角
1	拙笔
1	MameTai
1	甲壳虫乐队
2	储蓄
6	收场
1	arrogant
3	抗压
1	福克
4	修成
1	plate
1	Hoang
1	锋芒毕露
2	娱乐界
1	足协杯
2	大减价
1	卖文为生
1	弄垮
4	FM99
1	altogether
1	FM90
2	FM91
1	FM93
1	汉学家
1	FM97
3	可爱多
37	战斗
1	本区
1	顽疾
3	完败
6	小乐
2	针眼
1	pinot
1	一出場
3	阳春
1	老伴儿
1	衢州市
2	礼佛
2	中下游
2	红外
7	lots
1	饿死鬼
6	小宝宝
1	八楼
2	天下足球
1	生活秀
67	播放
16	少有
1	10700
5	小冰期
2	普华永道
16	4.0
24	松子
1	文化局
9	造势
56	狗肉
3	志在
2	周家渡
2	土老帽
1	拒收
1	文化层
1	连皮
1	轻罚
46	拜託
37	维权
1	齐心合力
3	伞兵
1	中国日报
1	运往
3	杨钰莹
1	精细化
2	止疼药
62	桌面
6	熟食
1	地守护
3	纪检委
6	张国立
5	frd
2	老少咸宜
34	much
12	想當年
1	AASFP
1	obese
79	深刻
1	检票
1	絕頂
1	翻倒
3	翻倍
1	速决
12	电影版
3	受凉
6	速冻
1	退回來
2	公敌
1	对於
3	翻牆
317	对方
1	音型
4	罢休
1	推论
1	放热
1	大连湾
1	同路
45	外星人
14	深切
3	嚞
78	嚟
18	嚕
3	嚐
1	皮子
17	嚒
21	嚓
5	yooooooo
1	尼亚
15	嚎
1	嚏
5	火苗
8	两盒
4	嚄
154	慢
2	嚆
93	商家
3	两盘
19	嚼
86	友情
5	hong
4	嚴
65	嚶
3	井井有条
1	参考书
2	慮
3	嚮
16	嚯
1	具備
1	嚥
1	瞎胡闹
1	thousandislandsfansclub
99	童
1	蜻蜓
4	Maybe
28	桶
2	Phi
1	糊成
40	米兰
2	桩
2	桢
65	档
1	SHadow
2	抽籤
2	桦
1	桧
20	更何况
75	桥
3	罗文
3	下期
4	桜
1	桝
5	桓
24	桐
151	桑
1	EBI
1	桔
61	案
1	怒目圆睁
92	桌
25	桂
18	桃
71	一面
11	框
5	慳
4	十五分鐘
2	多米尼加
2	百万元
4	周邊
5	大冒险
5	雅俗共赏
2	hah
1	hai
13	中共
8	强国
7	中兴
3	Oscar
13	had
2	携手并肩
1	技俩
1	黑色素
3	间断
3	三剑客
11	has
1	hat
5	健在
4	汉阳
1	臉譜
1	REQUEST
1	慄
16	横店
1	时评
1	好福气
3	时说
1	量量
1	Brenda
5	三集
1	徐福
1	鲜明对比
10	读读
54	慌
5	精選
8	角膜
1	表达思想
2	十载
1	咕咾肉
28	钟汉良
2	矢志不渝
1	佛蒙特州
8	进而
10	无意间
1	侨民
27	五月
1	玻璃碗
2	陣陣
33	分明
32	四哥
1	全副
19	Facebook
4	萬分
3	盘旋
1	叶公
1	付出勞動
1	Gsq
8	取缔
3	WhyMe
3	剪頭髮
2	愈发
1	愿君
7	满身
41	越南
31	心跳
1	兼容性
25	後來
3	养殖场
1	东方文化
1	割腕
1	肺水肿
1	武館
84	天秤
8	美酒
4	憂鬱
2	金碧辉煌
92	慘
1	Genest
244	动
1	TTOTT
1	搭话
1	中情局
1	软件园
1	党专政
1	說錯
10	看不得
2	无处可逃
1	借条
4	Ends
1	借来
1	fabric
4	IP卡
1	Endy
1	猛龙过江
1	振奮人心
2	跳動
2	16000
61	泪流满面
31	懒惰
1	好又多
1	五六層
2	单色
1	辅导班
1	惩治
1	朱老总
3	英语单词
1566	加油
2	惹怒
1	酸溜溜
1	aogal
2	汪東城
2	congratulations
1	攜手
5	事實證明
1	电脑设备
4	酷爱
27	奸商
2	GOING
2	2230
1	店风
1	五大三粗
674	车
3	西特
1	disgrace
1	新闻资讯
2	猴年马月
3	星云
1	滨湖
8	網路
1	市內
1	洼地
7	湖泊
1	人生路
3	人強馬壯
10	吃海鲜
6	懷中
3	达拉斯
30	恶劣
1	连结
1	四盘
1	23.06157
1	獨行
3	摸着石头过河
11	微风
6	宣泄
11	Brock
2	D700
1	ྔ
16	华夏
2	Ido
2	旋轉
1	DTA192
8	о
6	录取
3	浪花
7	所欲
36	想当年
1	华天
5	较真
1	簡稱
8	搞不定
5	甚广
3	水墨画
44	舒淇
1	停機坪
1	轱辘
4	不凡
3	要麼
1	端莊
1	隨和
17	順便
1	更夫
21	辽宁
4	时光倒流
7	不减
1	Svico
1	freelance
3	現階段
3	經營
121	不准
1	參選
3	總理
3	jerk
1	婴孩
1	山長水遠
1	老当益壮
5	相配
2	经常性
38	庆祝
1	成排
5	minute
1	杞人忧天
2	赴美
3	假警察
1	青红皂白
1	洛佩兹
5	鲜奶
7	场记
275	果断
3	英姿
1	鹿邑县
1	波蘭
2	308
1	adorno
6	依稀
38	发觉
1	波蘿
7	M1
4	嵘
2	M3
1	申彗星
1	嵗
3	M9
6	M8
7	嵩
1	堅拒
4	赐给
1	celebrated
4	取回
1	光锥
3	文武双全
6	五角星
1	财政开支
24	Me
3	Md
1	Ma
5	虎皮
3	Mm
16	老老实实
3	Mo
1	矍铄
4	Mi
1	Mk
2	Mu
1	Mt
1	满布
5	Ms
2	address
3	领跑
1	通过率
35	My
23	ME
39	MD
2	MG
5	MA
32	MC
11	MB
169	MM
17	ML
6	MO
2	MI
5	伤残
19	MK
12	MJ
1	MU
1	MT
4	霓裳
2569	MV
1	MQ
1	MP
12	MS
11	MR
2	灭火
1	过热
26	MY
6	MX
1	MZ
3	有感于
106	碰到
1	执法不严
2	catherineko
3	五遍
15	進行
1	朝聖
18	乞丐
7	退钱
4	高中时代
5	五道
1	为五斗米折腰
1	鯪魚
1	熬夜苦读
1	合用
2	容积
1	护佑
76	夜晚
8	毛概
5	August
1	茶碗
6	加餐
1	清清爽爽
22	苍老
2	护住
4	Iris
3	附合
1	開小差
2	投保
1	春水
3	假若
1	闹翻天
1	论争
2	信息网
1	hangKate
1	人民代表
1	浮生若梦
16	眉毛
8	招募
2	JJX
1	均值
1	痛苦不堪
1	JJJ
1	交易量
1	following
1	BigDaddyQ
5	买鞋
1	JJB
2	下里巴人
2	武陵
10	世俗
26	圖書館
1	蠢事
2	应用题
1	Johney
1	立法会
1	講出
2	此法
13	手脚冰凉
1	Shiga
1	吾民
2	某件事
1	56789
1	武陟
1	欄目
1	神色
1	JN
1	歲月不饒人
1	农副产品
1	機師
3	LE
16	行列
41	总理
1	被采访者
1	賣場
56	大雪
1	行刺
33	憋着
8	报喜
9	音乐家
1	LIE
25	绝大多数
10	游行
1	储量
2	婚内
2	板牙
7	林先生
6	高楼大厦
1	Cromwell
10	山区
4	内环
115	气质
1	jia
2	肉价
1	贾老板
8	回頭
5	来龙去脉
1	salvatour
4	冰城
1	jiu
40	两会
1	紅棗湯
29	上年
26	JJ
3	裙带关系
51	攻略
1	MONGEARD
5	评测
1	隔海相望
4	亮出
6	阵阵
15	寒風
4	第一线
1	Gordon
1	湘江
136	\
1	31.193899
12	寒颤
4	出风头
1	杆儿
1	青梅竹馬
3	didn
2	didi
1	顶点
4	领养人
10	加热
1	quartet
2	灌满
10	玩电脑
1	恶寒
1	Deborah
3	海燕
2	找不出
2	Michigan
22	寡妇
3	seriously
4	脸庞
6	念念不忘
48	電視劇
5	犯错误
12	遮住
189	即使
5	研究会
18	缘分
2	Bouvier
3	千斤
1	幾首歌
2	南线
9	手術
2	圈内
1	丙申
1	大邑
2	大雁
2	南纬
1	雨露
4	调和油
2	近两年
12	缝隙
6	推卸
35	群体
3	破記錄
1	组织后卫
4	唐人
1	良言
1	烘手
1	偿债
33	手表
2	禍害
9	眼線
14	死而复生
6	对焦
3	喪屍
13	就此
3	动工
8	棉服
5	L1
1	鞭辟入里
6	翻新
3	茶道
2	拙劣
1	考大學
8	concert
1	戏班
2	高级法院
1	SCRIPT
6	荧光
2	隨口
8	残废
1	淌淚
1	良好开端
1	寄放在
4	手忙脚乱
2	涂油
7	時尚
4	證件
1	46230037
1	战后
1	觀瀾
4	同学聚会
3	撒盐
3	羽絨被
2	扁担
1	Messeroux
13	小屋
1	逸乐
1	badjian
1	排排坐
2	History
1	混迹江湖
30	禮物
1	动态平衡
1	李碧华
1	yeahhhh
1	谬论
2	上海东方
4	小山
1	猜拳
8	玛雅人
1	Yakubu
20	全能
1	滞留不归
14	单眼皮
2	心念
1	数百次
1	边围
1	Monlague
1	秃子
11	發現自己
1	touch4
5	防备
140	实现
1	全胜
7	全日制
9	葬礼
14	到极点
27	进球
1	靓妞
2	笨手笨脚
7	眼膜
92	民众
4	杂乱
2	Wong
1	原封不动
4	民企
4	靓妆
1	經濟學
26	收视率
67	汇总
3	过不下去
1	socool
9	平遥
2	楞住
9	耳罩
16	大仙
1	话别
61	新聞
1	石膏
1	发包
2	劃
4	好汉
5	新联
3	雍正
1	
12	容纳
3	广度
2	小肚鸡肠
9	苍蝇
1	快馬一鞭
11	不要紧
1	渗漏
2	秋冬装
35	服务员
2	在此一举
1	12315
1	舒爽
70	消费者
1	福州路
1	狠下心来
12	三顆
1	脑垂体
1	卸除
5	辩护
1	TTTTTTTTTTTTTTTT
6	双刃剑
9	功德
89	台历
5	引誘
3	一脸茫然
1	Enjoy2
4	麻将馆
100	必备
1	AAAA
348	办
1	YEA
1	轴距
4	三顿
2	HKSONECOM
1	三项
31	YES
547	故事
1	战全胜
1	销售一空
1	彈開
1	Santana
18	悲劇
2	多层
1	carhartt
2	有仇必报
90	红枣
1	吼叫
2	黑匣子
1	FIAT
3	830
3	红果
1	製成
1	838
4	来头
3	万人迷
2	芊芊
13	好使
2	称王
1	Hip
804	爱心
2	伤神
1	举世
75	学院
49	看不下去
1	丰腴
1	死人頭
2	民怨
4	Hit
1	龋齿
3	虎口
6	唯利是图
6	fit
4	一寸
144	一对
1	各省市
1	郡主
1	接軌
1	周瑜打黄盖
2	上爬
35	缓解
2	不切实际
3	不出去玩
2	牵绊
150	保卫战
1	精尽人亡
1	mpkkk
7	亲眼
1	Whiteley
2	槍斃
5	會員
1	红绿蓝
1	Langlang
5	編曲
76	封信
63	差距
37	白菜
2	毛背心
24	上个月
1	百万英镑
1	恩格尔系数
1	Cross
4	太和
2	photos
1	第二页
7	广阔
3	等你拿
66	肌肤
2	眉山
7	排斥
1	PLOT
1	宴请
7	single
1	弹丸之地
9	偏差
2	丑事
45	肌肉
2	幾票
7	前期
3	MaD
6	满天飞
1	卡地亚
1	銖
8	不太想
4	銘
4	耽
3	出殡
8	PANTRY
25	銀
5	冬冬
5	五百年
4	水果摊
4	銅
1	水运
6	何时能
1	technology
7	前妻
6	好手
4	只限
37	笔记
2	銷
1	尊口
1	毒虫
1	好扁
9	外遇
1	时装化
9	煙火
5	Kiki
2	銥
1	銬
2	銭
1	uic
6	捐钱
1	不无道理
8	聽聽
8	点金
1	亚伦
17	蓝天
2	底边
2	视之为
3	气色
11	只想去
1	advertisement
1	건
5	弹出来
1	信譽
15	十二月
1	生着气
2	吐鲁番
17	掐死
2	聽聞
6	几秒钟
3	细语
1	环渤海
3	事半功倍
45	除非
1	细说
1	英语角
4	叹气
3	细读
1	Sanchai
5	唱响
2	生动有趣
6	being
1	棒冰
1	NAO
7	乜嘢
12	恭候
6	划分
3	接收器
1	想也不想
3	男人味
1	自由度
1	黄信
6	移動
20	奔波
1	88901890
5	點兒
2	参半
1	看样
6	白費
1	EricChung
2	PPTV
1	必答题
1	国企改革
1	traffic
2	整張
1	国家标准
1	Manon
12	头皮
1	狮王
3	久坐
1	白貓
2	馬拉
1	焕彩
1	攸关
1	Sergio
3	挤爆
1	陰謀
1	201231
23	才华
1	錦標賽
1	六栋
1	妙龄少女
11	拉丁
10	功率
1	satisfactory
3	毛线帽
18	港湾
1	닌
6	售票点
1	通江
65	混蛋
5	进京
2	宝气
1	燒炭
1	37.4345903
1	Chubee
1	股票价格
1	Eyeshadow
2	绩溪
19	다
1	9544
1	拱墅区
1	球場上
1	耳福
260	出來
4	东门
1	南巴
61	访问
1	RS250
1	如花美眷
2	外孙
2	昧心
181	欺负
3	惜福
2	爱莲说
2	Revolution
8	南川
1	列明
1	nsngDevily
6	进化论
2	歌喉
35	落泪
1	幾百個
4	猜忌
2	送饭
1	合算
1	创见
1	圆环
45	宗教
1	拼音打字
3	Celia
3	超前
193	不仅
8	产下
2	退后
33	途中
2	禅心
4	砺
1	廈門大學
6	劳模
1	莽撞
4	含金量
2	換屆
3	乱撞
1	叶倩文
6	卫生局
1	華新
1	挺下去
12	咸鱼
2	精明
1	albertjijiaoyou
10	家長
6	時空
1	武宁路
21	一分钱
75	with
2	桃李满天下
3	审片
8	师生
1	爬入
141	一分钟
1	dirty
18	几遍
2	粉飾太平
1	可憐兮兮
3	重担
4	真个
1	Airlines
1	巴不得
2	重拍
12	眼前一亮
1	watched
17	重武器
66	吼吼
1	真主
9	异样
7	cream
1	高抬贵手
1	中餐馆
7	應援
10	口味重
1	lovelytony
1	共进午餐
9	铺垫
1	商都
1	debby
1	重拳
9	地牢
49	脂肪
1	真丝
13	Lady
2	副牌
20	一岁
1	截住
7	溝通
1	花邊
2	花店
2	牛车水
2	手术费
3	拓开
3	裂帛
2	闹饥荒
238	发展
6	外籍
1	攔網
24	认认真真
1	虚怀
1	团支书
1	简评
1	三生有幸
1	两三千
1	话音
1	caused
1	野鬼
3	崇明
13	右侧
1	畢業論文
1	causes
1	濛濛細雨
1	XXXL
20	繼
20	大表哥
2	捲髮
2	Thankyou
1	纷至沓来
4	個度
1	norm
23	狠心
9	专情
12	亞太
1	草驴
4	凍冰
7	不知不覺
1	618
1	办税
5	用人单位
1	局長
3	细雨
3	被套
4	人民网
5	通缉
3	另一方
10	太古
5	改换
3	驯鹿
1	CherRemix
1	假图
1	sang
6	厦门市
1	精挑细选
4	赢球
1	排法
11	魁
3	票根
94	魂
22	魅
8	198
2	漏看
4	195
1	194
1	197
1	196
8	190
26	魏
1	192
1	地形
1	19.
102	魔
1	30.65534
34	犯法
40	魚
3	細細
1	腹中
3	点题
1	七屆
6	魯
3	七层
10	病入膏肓
25	车友
1	耍脾氣
1	魷
6	瞩目
2	leif
5	Fiona
2	忘恩
20	底裤
1	景物
4	蕃薯
5	欧陆
1	方头
2	Lestrade
1	内服
3	繞
8	总攻
1	扑满
1	Spencer
2	一大块
1	Concept
6	命根子
12	樱花
1	Drifting
1	喚醒
4	鞭打
1	至愛
1	撕开
22	法则
1	Quintet
11	降落
32	稍后
1	沙虫
1	必要性
1	郭女侠
3	涪陵
373	感冒
4	油麻
1	小白龙
1	槍片
1	鬆懈
2	九样
3	油麦
1	油麥
44	冬日
48	随着
1	小算盘
4	冷点
1	干式
1	狗男女
1	Wxr
1	切記
1	kleemannNONSTOP
1	资料库
5	强抢
1	小食店
1	嚼舌根
2	遥不可及
1	扭矩
2	FRIEND
36	more
1	学海
2	company
1	放開手
5	王位
2	暗无天日
1	个别现象
1	髮際
3	孤身一人
3	人头
7	Adidas
1	充當
4	learn
13	修炼
1	meaner
9	屠杀
1	淅沥
1	过滤布
1	Wolfson
2	發福
1	huge
1	改变现状
17	跪拜
1	五季
1	Frances
2	凋落
1	眷顧
3	不僅僅
1	脚法
1	会标
2	盲区
75	博客
8	最高点
6	营救
4	中伤
9	第一节
4	立正
5	苏苏
1	正月初一
2	峨眉山
1	中伏
23	法治
1	吸着
1	千與千尋
58	雪地
33	洛阳
1	Kfc
6	贵妃
1	萨哈
11	雪场
1	坚称
1	Nerd
8	相恋
134	这部
1	谋定而后
10	懂嗎
1	SYOON
1	窦靖童
12	paper
1	通天塔
24	旗下
11	负面
2	深秋
1	小白羊
1	木棍
4	木棉
3	救兵
3	第九位
6	尘封
2	一廂情願
1	ARTHUR
1	旺火
2	木棒
1	colleague
1	首選
1	包河
1	机械故障
3	爱子
1	耔
1	龍馬精神
63	品质
1	金窝银
1	单人滑
955	表演
1	贫下
1	荸荠
42	工厂
3	补肝肾
2	PYH
1	courses
7	干爹
1	干爸
1	shocking
77	长期
2	主力軍
1	消防队员
44	一代
42	开口
1	IPV6
3	故我在
1	Brzezinski
291	一件
3	MG5
220	一份
6	马达
4	开叉
2	死路一條
1	無花果
1	惡言相向
1	TITI
1	深情厚谊
1	research
2	漫遊
1	152.9
147	开发
1	奇谈怪论
2	好多錢
3	此间
1	吊绳
1	蒸汽机车
28	全城
1	玩慣
28	开水
1	Nina
1	梓潼县
2	Nine
1	信纸
2	甩出
1	MGB
1	一千塊
6	例假
1	廿五
1	坦坦
16	出入
1	退换
1	漯河
9	月刊
2	出关
1	走形
2	阿拉蕾
1	足尖
20	出兵
9	月初
2	外皮
1	選取
1	扑上来
2	关岛
1	Danlalee
4	羅氏
3	12.31
1	12.30
8	横行
1	合江
15	矜持
1	正隆
6	記性
1	民族服装
1	Sistar
1	雨蒙蒙
1	树枝状
1	room18
5	猥琐男
4	缘份
1	一路领先
6	坐车到
1	杨国强
1	118888
1	卫生所
3	哲学家
7	筹款
1	磨时间
1	张靓颖
2	侧翻
5	減低
5	院校
1	亦需
2	测试题
47	可笑
1	花轿
1	试住
12	一棵
4	芬奇
3	李广
5	无厘头
276	头发
6	支架
11	恶毒
4	松懈
55	设计师
1	一棟
1	快抓紧
1	巴塞尔
1	mian
5	潜能
1	Coaches
3	头号
35	并非
5	烤火
3	證書
4	緊迫
1	太姥山
7	前三位
1	郵購
11	名品
1	experince
3	配成
3	解决办法
2	憋气
1	555555...
17	OTL
5	交房
1	无法解释
3	風味
1	郵資
13	OTZ
5	刀枪
2	自讨苦吃
1	OTR
3	乌克兰
9	點心
1	荣辱
1	右移
26	何止
1	荆棘鸟
2	展覽館
11	流眼泪
6	Bass
6	葫芦
21	两周
2	捲
8	派對
1	Dirk
1	Peter1885133690
1	KevinMcDaid
1	妻离子散
1	EPR
3	压缩
1	Wissun
1	赌城
1	remedy
2	考場
2	國民
1	過量
12	泳池
1	丧失殆尽
6	阴道
1	23.35914
2	瓜子儿
1	SPAM
1	显现出
1	暗红色
14	空气质量
7	318
2	GROUP
9	313
1	312
5	311
4	310
2	315
1	314
14	touch
1	KBS2
3	禽獸
9	刺骨
14	侧面
1	财产权
1	亚龙湾
1	盘面
5	出示
3	圆规
1	小口袋
1	中醫院
59	广播
1	英特尔
1	講述
1	Carman
1	认识论
1	20120109
149	豪华
1	20120102
2	20120103
3	20120101
2	20120106
4	20120107
2	20120104
5	徒勞無功
1	血脉
2	銀紙
1	衛星
4	两口
12	心怀不轨
1	Shuffle
6	时事
2	扣款
5	回升
4	斯柯达
3	過段時間
2	禦寒
15	传染
1	精算
1	桶装
5	DEMO
224	直率
2	編寫
1	失去人性
1	妒意
9	二郎腿
3	精简
1	税率
2	文山
1	cansee
3	學呀
1	凿成
1	光泽感
2	十一個
1	耀武扬威
2	Heroes
8	羊城通
2	令人羨慕
1	Card
3	Care
1	刹时
8	恭贺
4	养肥
2	重叠
1	作鸟兽散
2	報答
2	不屑于
4	偿还
38	养育
1	唱诗
1	awake
36	爬起来
9	天子
1	卧轨
10	Chinese
2	西岸
2	budget
1	混進
11	违背
1	Dreaming
1	入場證
2	食用盐
1	Market
1	吉格斯
4	画图
1	全勤奖
4	一小撮
1	皓皓
2	Trespassing
135	处女座
66	出席
1	耳听八方
1	chosunonline
1	电动牙刷
1	過來人
5	衡阳
1	打情罵俏
1	老少皆宜
2	可吸入颗粒物
1	陶然
4	决绝
1	休闲鞋
2	出师
1	狼牙山
35	瞬間
1	阿拉伯文
6	锁骨
4	必败
5	洋溢
284	本人
6	若干意见
1	22.38269
4	元凶
126	互相
84	本事
3	恶贯满盈
1	甲状腺癌
1	腕上
1	又哭又闹
1	LT18i
1	哥達
2	饥不择食
1	致残
230	全场
6	上有政策
2	欣然
85	愉快
1	高達
12	夸奖
1	這倆
2	SUPERJUNIOR
1	修缮
1	操之过急
6	好长时间
2	把酒
41	首次
5	首款
8	狡猾
3	毛绒绒
21	全國
1	过过瘾
81	故意
1	常見
3	充满希望
2	慢车
3	khun
28	On
2	根性
10	Ok
7	情節
68	Oh
10	Of
2	couple
1	Mars7
1	斯卡斯
2	淋漓盡致
8	不吃不喝
3	Os
1	Or
2	昏暗
1	Op
4	OO
2	ON
15	OL
88	OK
65	OH
2	分辩
3	OF
1	飞鱼
1	滾動
1	OB
3	OA
1	东川
3	OY
1	OX
1	OW
19	被困
1	OU
17	OT
6	OS
7	OR
22	奈何
1	KNOW
2	带笔
2	再演
28	自制
7	构思
21	较大
1	heihei
1	HOME
6	追上去
19	明文
20	博文
2	自创
2	沙化
1	Paula9707
6	晶体
2	开销
5	开锁
8	突起
5	开锅
81	屏幕
1	时效
2	LEADER
1	无边无际
2	乐死
16	綫
1	整裝待發
1	3950
4	幾分鐘
67	兄弟姐妹
1	15220512473
4	祸乱
1	性情温和
1	工頭
2	曲风
3	失礼
45	Hello
1	INNIU
3	磨叽
1	管理课
2	奮勇前進
1	申說
1	Dreamcatcher
9	菲林
1	幾面
2	旬
1	兰亭序
1	百尺竿头更进一步
1	icloud
1	秦朝
7	into
3	风生水
1	秀洲区
2	旨
126	迟到
1	十局
1	WESTIN
1	立足之地
98	资讯
8	黄石
2	索命
1	絕配
8	晚归
1	淅淅沥沥
10	旦
2	兒戲
3	受累
1	运进
1	巴伦
11	富裕
1628	无
9	招手
1	落英
2	房龄
1	假日办
1	争斗
3	身軀
2	烧成
3	吧台
1	颓势
1	使勁
2	手机卡
1	纯羊毛
3	第二張
4	Awesome
1	erica
1	外观设计
1	阉过
4	十多分钟
2	微言
1	蓝月亮
30	第二张
5	拜金
1	Apes
30	重聚
1	牆上
1	高发期
3	滿腦子
2	捧腹大笑
11	旻
1	进口商
1	寫入
27	Twins
240	考試
12	太阳能
1	嗜酒
3	资费
1	得意洋洋
2	考評
1	福斯
39	地位
1	Hellenice
1	皓首
1	師父
1	宣传攻势
1	推背图
928	完全
5	电瓶车
1	revision
1	统筹兼顾
4	旅游景点
1	風風
4	盼星星
2	圣代
1	也就是說
419	减肥
1	煮汤
2	废水
1	22.253059
7	加場
30	前进
2	航天桥
1	冠蓋
8	舞者
17	回報
1	scream
1	嬌弱
3	鸡鸣狗盗
8	一去不复返了
1	好几起
3	欲罢不能
1	WVGA
3	萬惡
1	倒霉蛋
4	櫥窗
1	遷怒
7	抹黑
2	九代
1	以南
20	当前
3	分佈
2	全站
10	編劇
1	DUAL
72	脆弱
5	财政收入
1	507
88	经验
5	逼迫
1	分团
7	从业者
1	惊吓过度
12	芙蓉姐姐
1	掉落在
2	不留余地
1	285714
3	問心
1	載文
4	阴德
1	陈胖子
190	段
2	充分反映
1	盱衡厉色
3	人种
21	清理
1	Wheels
2	茶树油
3	赌球
3	读一读
1	人称
1	帳戶
1	严格把关
1	四颗星
1	民主联盟
1	乙酰胆碱
3	潘先生
1	23.122749
13	摄像头
3	真诚地
1	mccafe
1	594
1	596
4	599
2	598
1	Marks
13	衡量
8	翻转
6	video
11	鄙視
5	翻车
47	瑜伽
1	victor
1	出鏡
6	實惠
189	动物
1	逗笑
18	第四个
4	干细胞
1	flowing
3	帐户
51	看电视
9	几首歌
1	funtion
1	英女王
1	23.13328
1	捍
1	紧锣密鼓
6	高級
1	去痛片
8	二月份
1	MMiss
7	入学考试
14	感言
1	FUMIDRWCYS
1	禁果
1	感情世界
57	大水池
1	鼻息
11	加湿器
6	HelloKitty
11	德行
9	下集
2	孔雀鱼
16	内蒙
24	气候
61	足球
1	厨房用
23	听歌
2	maker
1	二十多场
51	平凡
3	厂房
4	Sencha
4	把頭
1	鱼子酱
1	金白銀
15	骑士
9	电量
1	平凉
1	Solo
5	流汗
1	獨具慧眼
1	租房子
8	隐瞒
3	仅限于
1	脑胀
1	41.7
1	41.6
5	机场路
2	多面手
1	優秀人才
2	市场规律
1	企业经营者
2	交错
1	席慕容
18	往后
1	塗成
1	蛙跳
1	鹤发童颜
1	別忘了
2	苏州市
2	choi
1	存留
2	第八位
3	烧开
2	凯恩斯主义
7	穷孩子
2	自学
1	照不到
2	X光
114	查看
17	浮躁
2	巴斯克
1	下车时
1	落落大方
3	大脚
2	Rosie
4	顺路
148	大脑
1	On9
4	司马
5	飞出去
1	sucess
5	总站
3	信任危机
7	救世主
26	正经
4	败笔
3	庸俗
2	摄影机
1	浅绿色
7	正统
1	不明飛行物
1	发电量
1	八音
1	照明
1	镜报
1	LamHongHui
1	双亡
1	致病
6	墓碑
10	One
18	淡淡的
32	双人
2	瓦解
15	借助
2	双亲
1	拂拭
1	全高清
1	弟子規
3	砸门
3	刺溜
2	大西北
4	旅行箱
1	紅景天
221	事件
4	装点
12	公婆
2	搶眼
5	低烧
1	13682947642
9	示范
22	很惨
7	卡哇伊
1	快痛
1	聽懂
1	够不上
1	私家偵探
6	暴富
16	朴素
15	没吃过
1	俞正声
3	LiSA
1	今何在
3	物色
6	录影
3	知會
1	jinmili
1	趕不到
10	坐車
1	22.21892
1	蔬食
1	亚麻酸
12	财源滚滚
3	伦理
1	三十個
7	开课
18	职责
4	Rip
1	Cheng
1	天造地設
13	ARASHI
12	踏出
1	摊着
4	美色
2009	'
2	睡荷
2	nosnow
7	统治者
4	婆娘
10	豁出去
2	各阶层
4	婆娑
1	Eberhard
1	Stirling
68	打包
1	Churrrrr
1	book1
1	加元
2	貴族
3	永存
1	精益求精
1	500..
1	不守信用
5	could
10	墨鏡
1	体味
180	加入
2	扒灰
1	Qoo
13	不合理
5	工資
8	挖角
12	高于
3	Saintonge
1	花拳绣腿
15	判刑
9	天佑
1	westay
56	男主角
2	重者
4	装进
2	轮状病毒
4	装运
138	天使
1	和藹可親
11	問候
8	高产
903	多少
1	謝天謝地
4	年幼
3	方方面面
2	8372
2	8370
1	頭頂
5	将心比心
80	巴黎
1	市工商局
8	瀏海
1	骨朵
1	後知後覺
3	遮掩
2	救援队
14	刘少奇
36	实行
8	纯纯
2	呟
1	招財
4	gaya
4	八千多
3	红地毯
2	低收入
5	头破血流
1	110.5
1	易损件
1	山东鲁能
1	殃及池鱼
244	信息
28	呕
1	產子
1	几位数
1	kenken
40	科比
3	按捺不住
4	禁烟
2	猛虎
2	看上眼
6	摄于
1	doraemon
1	Beckinsale
1	buyaolian
38	告
1	2012.1.4.
2	B股
2	留有
1	发慈悲
1	腦海中
2	SLP
4	SLR
2	SLS
1	殷商
6	与此同时
1	SLK
109	主题
203	呃
1	稀粥
1	入賬
2	保護色
4	芳心
1	缠斗
2	数星星
1	bred
4	定然
1	PARATY
4	有神
1	柳海光
12	北京地铁
2	侧影
1	电信公司
1	两万人
20	潜规则
1	有點累
11	平民
8	奶奶家
1	大部地区
50	约会
2	寫成
3	分社
3	中山大學
4	干裂
4	木炭
2	雪雕
13	修理
1	李鸿章
4	一呼百应
1	觀賞
1	长廊
3	罗杰斯
2	少林功夫
2	天职
1	中山大学
1	普利
1	列举
8	新英格兰
4	列为
11	叹为观止
1	学生宿舍
5	胜任
3	东华
10	Keep
6	买买
3	东单
11	东南
1	賬單
6	咸菜
1	万海里
5	衰退
3	紅樓夢
12	养父
3	滤镜
2	NMBD
5	逃出
1	胜仗
1	赤峰市
1	沒腦子
1	ire
1	血紅
1	stuff
1	欲跳楼
12	实体
1	聚起來
1	败下阵来
7	操控
57	iPad
3	仍须努力
5	思春
9	棍子
377	太好了
59	大衣
6	慈祥
2	十首歌
2	悶棍
1	skateboarding
11	讲完
1	開襟
7	越野
1	带劲儿
4	HAAGEN
1	同年同月
1	梅里
2	政协会议
8	死党
1	威利斯
2	半點
9238	自己
1	思明
1	向右看齐
1	体验版
3	流言
53	大街
2	一代代
364	就算
3	黄奕
1	转接
1	刑责
1	不知死活
3	Seb
3	八通
5	增压
2	卤肉饭
1	立冬
1	失真
1	重操旧业
4	有车有房
14	爵士
1	主厨
2	BINGO
2	extent
5	觉得很有
2	率直
7	再接再励
1	十八號
1	拿手菜
19	格莱美
1	二次方
1	Pressure
4	新风尚
4	拔下来
11	闪耀
1	Aziz
2	讓給
2	师者
1	摩斯
2	家母
1	系统疾病
9	TvT
2	琴声
1	九九归一
14	市場
251	狗狗
12	醫治
201	韩国
5	Special
2	养儿
1	开发部
1	TvB
1	狗宝宝
1	Yong
5	集體
4	绞尽脑汁
10	腌制
1	银甲
1	55....
61	同步
2	接電話
1	人欢马叫
4	Tvb
2	鄭州
2	干死你
2	虚位以待
1	S6wmGD
401	创业
8	十二生肖
1	自認
1	傢俱
2	一大笔
1	脚指头
3	创下
1	跳線
83	李开复
2	tattoo
1	灭口
1	种田人家
1	秋波
1	凡尘
5	近代
2	创举
1	軀殼
1	读物
1	1036800
14	奸情
5	东城区
20	行動
2	戏弄
1	狭长
1	逗哏
4	双十
7	通关
12	放进去
1	涂层
1	團契
2	武学
1	彷彿
1	主義
1	ilovesammi
1	草酸
1	十五元
17	off
4	教育部
15	通兑
2	桌椅
23	Vimisu
1	新时空
1	滞纳
4	1.21
2	海门
8	对视
3	赞许
1	藥房
13	本年度
2	臊子
1	隔夜茶
7	德普
3	下落
4	里加
4	剪子
18	Lovey
1	ayuwawa
1	职业杀手
1	留言本
4	怎辦
2	nimabi
25	計劃
5	那厮
6	什麼樣
3	红辣椒
3	工作日内
2	大不大
1	浪漫爱情
5	杂家
4	伟业
1	搶劫犯
1	单口相声
2	烽火
21	辞职
3	军大衣
1	654607
1	20110903
4	聊城
2	酒後
10	艺术品
4	become
4	中小企业
17	物业
5	几把
470	花生油
9	送回
18	傻眼
1	REPORT
17	属性
3	recognition
2	凉凉
1	鹤壁市
1	23.139811
1	攀高枝
134	牛奶
3	斗斗
2	泄气
2	passion
1	塗眼影
3	吹气
9	旅游局
2	新马泰
2	Chenyanling
2	供油
1	财运亨通
3	翱翔
3	cnblue
5	會考
3	反攻
2	閉上眼
5	張開
1	阻擊
1	怀化市
1	铁线
10	〜
2	風水
3	〞
4850	【
4690	】
220	〒
5	〓
5	体格
2	〕
36	〖
35	〗
1	刀锋战士
8	〉
3223	《
3273	》
1	处世之道
713	」
168	『
166	』
48	　
13250	、
112098	。
1	整碗
1	々
3	〇
1	唐璜
5	普洱茶
2	片场
4	炒冷饭
1	倉頡
2	RMB10
3	單反
3	学童
18	沙滩
7	通电话
15	脑门
1	萍水相逢
1	梦想家
1	货源充足
19	女星
15	哪一年
1	一記
1	规范市场
3	聊天儿
1	peters
1	钟会
2	人质
10	感受一下
3	裝飾
1	癔症
1	杆状
3	抢劫犯
3	黄鹤
15	女将
2	女將
2	创维
1	拉赞助
1	无怪
1	过场
1	深深感到
2	书画家
1	十七中
1	透視
17	滥用
2	二話不說
1	公車上
2	午餐肉
1	文具店
7	problem
2	女尸
286	春运
1	莱切
1	追凶
45	圖片
8	土匪
1	大小头
6	呼叫
1	小貧
20	它們
2	义勇
4	瘋子
1	千伏
1	小財
70	我心
1	小貝
21	總會
15	小貓
3	美名
2	details
1	酒架
2	绝经
1	干干的
8	睁开眼睛
7	季節
1	蹁跹
1	outlets
38	甘心
2	黄帝
93	身份证
2	积淀
1	Michaels
1	待客之道
4	值得称赞
1	二度
60	杀猪刀
4	和事佬
78	及时
7	及早
13	皱纹
1	一餐飯
6	哪吒闹海
1	國共
4	无所畏惧
1	美國股市
10	可喜可贺
1	EMINEN
1	红鱼
3	童年时代
1	忠厚
8	东南亚
16	國內
1	哭腔
45	孕妇
5	快件
6	游泳池
1	spin
1	鹿港
4	那时花开
2	辛亥
1	一往无前
9	worth
2	狗血淋頭
17	聪
2	化名
5	聯
1	赔款
11	乾脆
1	过半数
1	土包
5	热干面
5	聼
474	聽
1	聾
32	用于
7	聰
6	几十
52	聲
18	几千
4	聴
682	看来
2	職
155	聊
5	用人
21	职
1	cmj
1	daydream
7	聂
1	生僻
1	聆
1	几卷
3	经验丰富
104	聚
14	百岁
14	聞
2	聒
1	片頭
8	同房
3	聖
3	SandeulL
1	codescombine
1	Jing
1	基本原理
32	质疑
1	高收视率
39	白白
10	敢讲
14	白癡
1	ULTRASONIC
1	广深高速
4	panda
4	不依不饶
2	路旁
4	面包店
6	小剧场
6	香香的
1	挑灯夜战
13	沁园春
1	puhahahahaha
2	好事成双
1	Sally
32	皇帝
1	初见成效
7	休息时间
9	冰激凌
1	古树
2	套数
3	叱咤风云
7	整成
2	胡志明
1	588
1	前埔
5	城东
1	空房
1	罗湖口岸
7	北门
1	同色系
2	模范
6	城中
5	好多个
1	速写
9	病危
1	欣然接受
1	底蕴
1	春园
1	Absolute
3	滨江道
6	开火
1	识吾
2	⁰
3	抢救无效
1	断点续传
1	孤单时
1	bro
1	低层
4	继海
2	二十度
1	小合唱
2	bra
1	课外作业
1	Mandytam28
2	sweater
14	剪刀
2	非常高兴
21	绅士
5	弄坏了
15	几百
14	大唐
2	扔下
11	老练
2	買單
1	KimPhybeRyeoWook
1	李佳军
235	冠军
4	飄飄
1	巫師
2	13601337310
4	冠冕
1	暴牙
1	途经
2	要圖
4	网络游戏
3	1992
7	1995
4	1994
2	1997
14	1996
8	1999
9	1998
8	手气
16	之內
2	侵蚀
1	宣傳單
1	tnd
3	延用
2	有得有失
3	招商银行
1	ero
1	ECCO
2	烟枪
1	Abe
2	走时
2	挥别
1	13726928852
8	傻傻的
1	靶子
1	威尔士
1	椅背
8	催淚
2	截掉
25	扒手
65	嚇
53	一番
2	nuts
1	飞过去
1	毁谤
4	憨态可掬
1	色即是空
3	青豆
1	体育锻炼
10	右面
2	可比克
8	供给
11	新华
3	四大皆空
1	军服
1	种籽
1	grieving
1	万种
1	逛来逛去
1	紅磨坊
6	茶叶
7	杯酒
1	WCNMLGB
1	CALL
11	單純
7	万科
3	倒数第
1	太委屈
8	坍塌
6	带入
4	通读
3	高昂
12	多亏
5	多于
6	掠过
4	第一幅
7	高明
1	JooL1n
1	带兵
144	监督
2192	一起
1	完全版
1	共振
14	多云
2	但愿如此
3	漏洞百出
2	RowenaChan
10	命案
5	通话
39	节日
1	SurvivorDoO
1	标准化
12	三峡
1	結伴
1	高階
1	多亿
5	买回去
5	从政
7	這話
4	反腐败
4	标杆
1	宫颈炎
4	交警支队
2	傑作
1	边沟
64	裙子
2	娛樂性
6	三元里
1	结网
2	领军
1	长大成人
2	第二步
2	脚尖
1	ADMEN
3	停药
7	第三张
14	门道
2	僭
1	意大利文
7	偷窃
1	吉庆街
5	圆子
5	YAKA
2	chrissie
1	分数线
1	浴場
18	接下來
5	左臂
1	堵截
1	緞
1	经过训练
1	交合
7	理应
2	小寶寶
2	亏死
1	表示同意
11	罗斯
3	賤人
4	歇业
2	收市
1	农工商
8	市县
1	39.95025
20	充斥
1	一字排开
6	哈耶克
1	22.44532
17	高尚
16	發誓
1	Ugg
7	荃灣
15	制服
25	守护
2	結合
1	水庫
295	起來
4	走后门
15	器乐
3	片酬
4	another
3	猫和老鼠
5	十元
1	中位數
1	傑克
1	十兆
4	趕回
9	鬼片
4	科學
3	lipeng
16	剥夺
1	十全
23	十八
11	十六
13	羊圈
83	科学
1	水底
7	水库
11	补习
1	来来往往
5	覚
1	富兰克林
1	泗水
3	覓
2	博尔赫斯
4	羔羊
25	視
916	有点
286	見
1	逼宫
2	Q84
14619	要
3	覃
62	一種
1	覅
2	i4s
9	SHIT
7	覆
2	舆论导向
71	覺
2	覽
1	存亡
5	新华社
1	観
1	銀座
147	親
1	保息
2	點擊
1	米克
1	覧
2	抢答
1	凝视着
4	Q2
1	Q5
68	接下去
1	路演
2	偷骑
1	Lincoln
1	会心
1	幾件
1	饭团子
1	和和美美
2	幾份
2	局里
2	业内人士
29	小米粥
56	钟点房
1	慕容
1	海南省
1	一本万利
1	皇位
1	情愛
1	施工者
1	pairt9
1	变化很大
2	Qq
3	电影资讯
1	不同之处
4	铁链
1	铁铲
2	捡破烂
2	中信银行
3	鈴聲
2	人選
2	火炬手
4	卡玛
1	Zodiac
3	九寨
2	桀
148	QQ
2	古文观止
145	媽媽
5	江湖骗子
1	corporate
72	题目
1	QB
1	铅笔尖
1	更爽
2	QM
1	QL
2	惦念
1	HANGENG
1	63408751
44	來看
1	顺应潮流
1	祥林
3	受难日
1	36.13651
1	山东工艺美术学院
1	过些日子
37	榜样
2	开箱
1	锣鼓
1	整間
8	从今天起
1	百年老
6	听得懂
1	铸成
1	DCW
1	缩小差距
1	种子选手
31	动车
1	始作俑者
21	校友
9	爱喝
2	北朝
1	时装秀
5	二来
4	二条
4	兰兰
2	Sasa
2	不许百姓点灯
10	匿名
1	DC2
5	笨重
9	广州话
1	大島
1	ems
1	AEQ
3	勒令
2	Jackson
1	Caleb
3	不卑不亢
5	抛锚
7	王法
2	家庭影院
2	AED
2	郁结
2	剪輯版
1	pastel
3	隔山
1	備用
1	关之琳
5	失调
4	仕途
3	狗屎运
1	瑞士法郎
3	交班
3	雨中曲
2	歌頌
1	Knightley
1	Domingo
3	一百万
2	黄立行
2	揶揄
1	Beltran
1	huang
6	跃
8	钟头
2	衝出亞洲
251	依然
5	迎面
29	一百个
138	怀疑
2	hao
1	以旧换新
1	北冰洋
1	haa
4	打字机
2	Dawn
1	牵着手
2	公车站
4	tone
2	tong
37	开枪
1	郯城县
1	五隻
1	拉升
1	hae
18	办事
2	鸡蛋糕
11	廢物
1	雷恩
4	tony
2	贫困学生
1	除却
9	数据中心
3	惊鸿
1	镇静剂
2	請求
1	Hahahah
1	拉卡
247	享受
1	官山
1	最佳影片
2	完全一致
6	罪魁祸首
1	提綱
1	营业额
11	淡然
1	液晶屏
2	来日方长
3	殘念
7	售票员
9	国航
1	韓美
4	讥笑
6	洪涝
2	處死
1	碱基
1	gns
2	身體力行
1	onhoiching
7	悲痛
4	FM897
3	贪财
1	二千万
8	生意兴隆
9	告终
1	福安
23	殘忍
45	诺基亚
3	比作
8	亲朋好友
1	咋舌
1	坦露
1	dizzy
3	碧昂丝
2	煞风景
2	對岸
2	略过
556	提高
1	亮麗
1	REVENGE
3	献礼
45	特工
1	帕特森
4	學業
33	扑街
1	贬损
65	不良
2	以至於
2	供需
1	39322116
2	明争暗斗
15	人贩子
2	一身正气
1	四等奖
3	尽责
4	發呆
11	1600
1	山口百惠
3	钮
9	其父
1	omgomgomgomg
1	白鲨
2	client
1	PEPSI
20	挑剔
27	新生
3	挻
735	挺
8	挽
2	Duff
22	位子
2	挾
5	加州红
3	Win7
262	一颗
49	挨
13	挫
20	挪
2	新文化
21	thanks
32	振
7	学说
48	挡
24	挠
42	挣
27	挥
105	挤
1	挙
1	挚
3	学识
38	太酷
9	挞
76	挑
1	該劇
2	作势
268	按
7	营造
3	挎
37	持
1	学诚
2	米尔
537	挂
1	盖儿
6	发改委
122	指
7	交通拥堵
86	車
1	纣王
7	軍
3	宝藏
24	iOS
16	趴在
2	英语水平
1	軚
2	世博会
15	軟
23	軒
3	Lancer
285	保暖
1	影迷會
1	Wine
1	x20CM
2	胸中
256	垃圾
5	見識
3	一举一动
1	軸
60	咋办
2	珠寶
30	night
12	蹂躏
1	軰
4	見證
1	WinG
180	蚕食
1	潇洒自如
1	百家乐
7	門外
1	授課
1	alice
4	本届
36	被迫
3	香濃
1	相克
1	本屆
4	杨家
1	石油化工
7	本山
4	Tim
1	盘山公路
1	九龙坡区
6	Bieber
2	hyorin
5	杨锦麟
1	猜猜看
2	琭
3	琨
65	琪
1	變態狂
5	琥
61	琦
2	Steven
6	诺诺
2	琢
8	琼
5	说走就走
1	從頭
4	商業
29	表現
220	琴
1	臨到
2	四趟
10	這家
1	菜农
99	琳
1	直追
20	琍
5	琅
417	理
1	斥責
1	狂轰滥炸
1	宜都市
217	球
5	今年春节
1	轻松自在
27	曲线救国
1	十三年
2	智囊
1	難忍
1	敲门砖
4	炉子
1	王玉梅
4	公款
1	五里店
3	莲藕
1	ESTK
8	二十余年
7	运作
59	自家
3	唔该晒
3	京味
1	三萬多
1	Chameleon
1928	那么
1	卡昂
17	语气
2	骰子
2	揭出
3	Regency
2	渐进
1	Presley
1	妮子
37	请客
4	小楼
1	小楷
3	羊城晚报
1	破财消灾
1	高中毕业
1	中将
1	開席
1	WorldCosplay
1	31.0030416
2	讀完
10	因果
7	剛回到
2	刻度
1	2215
2	泡馍
485	看着
1	轉場
6	相公
49	宝马
2	Cream
3	Jessie
4	哪一条
13	搞錯
1	順應
3	衣着
3	放缓
4	薄薄的
1	资本家
2	過活
1	纽瓦克
1	採取
1	正職
131	难怪
5	走狗
14	六六
6	控诉
2	尽数
1	梟雄
179	聪明
3	正职
2	看了又看
84	個人
14	详情请
1	六元
2	test
2	难言
2	卡车司机
1	meilihunli
1	中华书局
2	精虫
2	医学界
2	爱斯基摩
1	面带笑容
1	黑桃
1	傷腦筋
1	直運
6	老实人
15	}
1	bottom
2	层层叠叠
2	企盼
1	三要素
3	元帅
10	静悄悄
4	songs
187	明年
1	擱置
1	concept
1	结构主义
12	未遂
3	整首歌
1	廢棄物
1	换算
15	金鱼
2	Republic
1	battle
2	出軌
31	过期
2	多虑
1	sa1fe
2	图卢兹
1	補水
1	蛋酒
2	症候群
1	碌碌
4	gigi
1	古墓派
1	加冕
7	烧纸
1	紧俏
5	扫兴
3	一瞥
16	国语
2	长征医院
108	鸡蛋
2	国府
4	洗刷
5	胡先生
1	愛德華
2	砥柱中流
7	手纸
1	德令哈
2	做秀
1	哈吉
1	手續
1	guo
2	gun
3	理想主义者
1	逆来顺受
1	gut
5	guy
8	王小山
1	爵士鼓
1	Sander
1	alfa
2	斯人也
4	隔夜
1	外强中干
9	精子
1	CMY
4	火箭队
14	隔离
13	步入
5	利马
10	谈谈
2	拍档
1	shares
2	Ford
5	健康成长
1	体院
6	锋芒
1	印痕
1	hajima
1	找水
11	人民警察
1	LittleDearYuki
1	东一西
11	沙田
1	979.6
1	三百里
1	丑行
1	節錄
1	早知今日
1	MAGO
10	English
15	碾压
2	teacher
1	人學
2	好爛
3	差得远
1	天天点
3	次郎
78	半小时
2	三槍
26	倒下
54	妈咪
1	CM9
1	436
8	Lizzy
1	432
2	人学
1	步兵
1	23.242
2	罷休
135	摩
1	马儿跑
1	摭
9	日食
21	摧
1	鸟鸣
1	口腹之欲
10	摺
2	摻
132	摸
1	摹
1	用光
1	公告栏
17	钉
10	以内
1	摳
2	演出成功
1	摷
58	生物
40	摊
1	生锈
2	豪迈
3	用具
17	摁
96	摆
67	摇
23	摄
19	摘
1	Fell
17	摞
6	摟
2	regen
2	拉过来
1	摒
1	創出
3	作对
1	西班牙文
24	图书
1	慈禧太
119	摔
3	填海
1	浓汁
3	运动鞋
1	两句话
1	互惠互利
4	恒生
1	宁哥
9	修车
2	酒吧街
1	頻頻
2	雌性
1	唱點
1	冷菜
1	走累
1	姨妈家
7	浓汤
3	疲态
3	航空安全
9	扎实
1	拐卖儿童
1	轉貼
15	凭借
2	醜死
1	载波通信
1	克林斯曼
1	trans
2	嬰幼兒
1	康先生
6	門前
14	伴随
1	thxukn
12	卫生巾
1	镊子
10	阿哥
21	本土
1	ERG
2	两章
1	ERB
2	寓言
1	傷神
2	Whatsapp
1	两端
1	學人
1	玛格丽塔
2	满天
3	房前
2	缩小成
6	两站
2	发现错误
1	肝硬化
164	专家
1	張清華
4	本场
1	兩用
2	入耳
21	保有
1	阿哈
2	走单骑
2	翟
1	翙
31	翘
3	𥚃
93	翔
1	太油
1	心理變態
5	畅快
12	習
1	翌
2	翎
7	怎知
2	食者
21	翊
8	翅
17	入冬
12	翁
26	温情
2	追緝
99	翼
1	不一而足
4	翹
1	1056
548	翻
1	渺
8	翰
1	武戏
1	kura
2	翮
4	Radio
35	装饰
1	太沉
1	皮影
52	翠
7	Shit
213	法
3	年轻化
2	捣腾
1	Hutwoo
3	渣子
4	舞台效果
1	Jar
8	Jan
1	赵先生
1	国清寺
3	阪神
2	拼出来
2	精装版
25	still
4	左拉
19	泛
10	測
6	紧密
4	卖弄
3	背单词
1	政治史
2	朗诵诗
1	cmX66cm
4	楚云飞
6	名義
2	林下
1	Konecki
1	軌道
7	几颗
18	解救
17	頭像
1	蜂蜜水
1	应适当
17	解散
4	想開
10	drop
1	生产工具
18	杀伤力
1	22.7
2	22.5
1	管轄
1	22.35159275
6	面試
2	Museum
67	yeah
2	贼不走空
4	人间天堂
3	爽肤水
49	year
1	甜膩
1	馬廉
2	解放思想
1	理解能力
3	包子铺
3	過時
1	戒赌
2	若干个
44	休闲
1	移风易俗
26	手势
1	fayecat
5	席卷
1	二万五千里
2	💻
1	名不副实
1	节约用水
2	💼
1	税后
22	分成
1	雅蘭
11	💩
13	💨
67	💪
1	advantages
5	璧
2	膀子
5	💡
26	💢
18	💤
11	西南
4	💙
14	💘
2	💛
6	💚
2	重量級
2	💜
10	fa
7	💑
1	💐
34	💓
1	💒
1	逢迎
29	💔
24	💗
21	凍死
1	迎新会
6	💋
5	💊
3	💍
1	Erik
5	💏
2	💎
1	💁
60	💀
13	💃
26	お
2	💅
6	Eric
1	獨步
1	💆
11	還給
1	搖搖
2	爆頭
15	盗墓
1	主题乐园
11	住房
2	穷人的孩子早当家
1	八宝饭
17	圈子
6	tomorrow
1	清风徐来
2	传家宝
1	乘胜追击
3	宋子文
20	昵称
1	caught
3	迷幻
9	團結
4	看不完
1	有緣無份
1	双桨
1	kimiamber
1	63353333
1	看錶
3	宜人
1	蜘蛛俠
9	家乐福
5	执勤
1	液化气
1	婦女
5	客戶端
1	真切感
7	冰岛
2	要约
3	太光彩
1	互敬
2	咨询台
4	無意
9	象牙
1	怪事兒
1	宜于
1	膽戰心驚
1	主动攻击
1	楊小姐
9	大會
1	没征
1	壳儿
1	Rykiel
1	故事集
1	大盖帽
1	材料价格
15	长城
1	QuanQuan
1	和平共存
3	络绎不绝
1	人生觀
4	數目
6	人生观
1	电信网
16	球场
1	上皮细胞
1	油画展
1	答非所問
7	人生在世
1	honeyleung
3	十一点半
9	过桥
1	importantly
1	保養品
26	看一遍
11	引擎
4	卢比
1	空談
1	小劇場
5	叉子
7	不賴
3	和文
2	并用
1	3.76
3	溝
42	溜
2	威廉姆斯
1	Wei
93	源
74	準
6	买手机
1	溉
5	世界冠军
5	溏
4	溃
1	黄牌警告
6	溅
1	连音
10	溺
7	拼在一起
1	乡音
4	HSJ
1	WeI
6	溶
1	小栗旬
114	溫
2	起眼
12	溢
15	中环
4	场边
11	寻物
8	工作人員
2	XT910
3	色诱
3	社会性
1	TOWN
1	附錄
1	小额
1	千辛萬苦
1	蔓藤
2	翻检
4	握紧
2	盲目崇拜
1	奧運會
1	V880
4	孔庆东
35	兽
63	SuperJunior
1	兿
15	兹
18	典
319	养
48	兵
38	兴
248	具
644	其
144	共
89	兰
201	关
26	注明
169	六
162	公
14	兮
220	兩
892	全
8	EMS
2	真難
336	入
80	內
47	店铺
1	差价
2	兢
44	兜
1	忘記掉
154	党
152	兔
2	琥珀
23	兑
2	児
54	从不
63	兒
50	免
1	兌
1	兎
847	光
1682	先
144	克
48	充
4	从业
7	兇
15	兆
66	允
2	兀
1190	元
29	隐形
3	清涼
1	请留步
1	思想单纯
2	裝不下
4	不折不扣
203	碉堡
1	光靠
1	DN600
1	提名奖
1	脊骨
3	甲型
2	挂机
3	清涟
1	基层人民
1	matsumo
1	聯賽
5	阴毛
1	smilence
6	滴答
1	Emerick
1	望江
1	Escape
29	太晚
22	完胜
143	上网
1	適用於
1	madness
1	出租房
3	廢話
2	創下
37	安妮
2	amina
1	悄语
4	電力公司
31	啊哈
2	callstar
1	醒觉
2	演出票
1	手机链
1	一层楼
1	捐助款
1	QuQukn
1	費曼
1	情理之中
1	靖远
7	粉嫩
1	自给
1	自绝
5	初级阶段
1	載歌載舞
2	戰慄
11	路面
37	共鸣
4	轉過
2	临终前
1	來養
3	自愧不如
22	说来
4	嚴肅
1	BIGPACK
1	煤油
3	說起
1	环保型
1	a5959a
1	佳话
4	fool
80	进口
1	预装
1	音像
1	繽紛
3	Better
57	評審
36	未來
3	怜悯
2	利欲熏心
1	MissionHills
5	刚回到
1	六点钟
1	扔进
1	来路货
3	正路
1	进发
3	进取
2	无路可逃
1	雲層
2	四季度
1	Weenie
1	史書
2	做贼心虚
1	插进去
9	世博
1	字符
1	柴油
1	难以完成
28	康师傅
3	出書
1	POGO
3	售后服务
3	得意忘形
556	這樣
1	mel24
6	肥猪
3	肥猫
2	🉐
110	他人
4	itouch
10	家宅
1	曲奇饼
1	存取
7	功能性
20	一路顺风
2	下半夜
1	精品网
1	名額
10	同化
4	盗取
1	格林豪
1	小黑裙
6	death
1	晚霜
1	名臣
1	珠穆朗玛
103	摩羯座
15	女同胞
1	公司總部
2	家宴
6	四盒
2	聒噪
2	做操
1	祖师
6	盗号
1	东营
6	36.00
2	强生
61	宠物
1	刁难
6	题壁
2	一班人
21	热烈
4	擦汗
2	任一
2	山地
2	PponyKUM
5	毕生
2	参禅
10	苦笑
2	热烫
5	热热
1	婚纱店
3	沒吃過
1	極端
3	一百多年
37	真他妈
1	公正执法
1	市场前景
2	海湾
23	教训
1	巧克力糖
3	睁开
2	城外
248	越做越
3	悼念
4	主食
15	转发给
4	再试一次
28	资深
2	一席之地
2	成风
3	博物館
3	物价飞涨
6	女同事
1	loveuu
30	污染
1	exciting
2	音乐网
3	谢天华
4	陈柏霖
13	报告单
1	学龄前
4	传播方式
5	西甲
1	別找我
3	燕儿
11	朴实
1	33.6
1	小格格
11	中立
1	LUKE
5	33.8
11	看守所
7	落成
1	Qute
5	内地版
1	Hb
25	金色
7	落户
1	毫米
1	kaykaykaykayxd
14	宁静
1	石首
1	動搖
2	挤奶
1	瑞金
25	渠道
1	马岛
1	總監
1	總目
7	汇聚
2	创造者
1	驯养
2	成書
9	小鹿
1	驯兽
1	肝火
3	Trouble
2	踢出局
1	illustrator
1	纯酒精
2	模特大赛
57	棒子
130	再见
4	消防官兵
20	目的地
1	活字印刷术
1	AK47
1	605
2	604
1	兆頭
1	606
23	堪
47	600
1	279.26
1	夠玩
2	堤
9	柳州
1	恻隐之心
28	堡
18	啊呀
1	體面
2	昏死过去
4	扑簌簌
25	八年
1	萧红
3	行大運
103	場
149	堵
3	Idol
39	報
2	叔公
344	节省时间
4	栩栩如生
1	缩略图
60	堆
1	數次
21	堅
55	堂
1	堃
2	堀
4	疏通
1	22.30291
1	销得
12	第一波
3	poor
2	响当当
1	消費品
24	心寒
1	diaries
1	抓贼
5	二手烟
3	봐
3	冲进去
8	旋转
1	成人片
1	只字不提
7	pool
83	无人
1	观光客
1	守旧
1	Frech
1	阴沉
3	诗集
10	大人物
5	申花
3	守时
1	适口
1	overseas
25	领袖
3	受贿
1	麦穗
7	顾虑
1	gown
2	bull
2	入神
1	历朝
2	YUI
1	pique
2	哈尔滨工业大学
2	长江路
10	Take
1	實際行動
3	MUJI
19	昏迷
18	闹剧
1	试飞
29	名称
2	祝你幸福
1	前途渺茫
1	wmv
2	卷入
3	香膏
19	上瘾
2	秦腔
4	展厅
10	驿站
2	涌进来
4	蛋包
2	缓存
41	规划
1	泰然处之
1	腌菜
1	红颜薄命
46	规则
1	李先念
3	百分点
2	耐力赛
2	尽我所能
182	正式
2	误食
3	下载速度
11	推销
2	赶不上趟
2	熟習
13	机械
1	河山
3	孝感
1	卷舌音
1	坑洼
2	公屋
1	據我所知
22	衝動
6	算数
6	注视
6	晚饭时间
1	基因突變
6	万众
1	GUY
1	4553
3	呲
1	SX91FU
1	雞爪
1	第二点
54	神人
8	煤气
2	曲曲折折
13	查出
1	openbook
2	陈小春
1	TOTALLY
1	30...
4	亵渎
2	黄博文
2	BALLS
1	宝丫头
2	胜者
2	乔纳森
2	光学
36	豆腐渣工程
3	搜救
1	金融寡头
1	侍应
1	见面礼
4	S3
4	S2
1	機電
2	S7
1	巴林
5	S4
2	put
2	数一数二
6	电动
1	上上之策
2	艰难险阻
8	夺命
1	奥德赛
6	电力
1	阜阳
1	内斯塔
1	辨证
1	过渡时期
2	便当
3	辨识
6	队徽
3	青梅竹马
2	Ss
1	容积率
4	保养品
3	St
1	Sk
2	Si
2	评核
48	So
2	氛圍
5	dior
4	Sb
17	Sa
2	瓶瓶罐罐
1	Sd
3	保平安
1	SZ
2	SX
18	亲故
10	SS
1	应战
5	SQ
9	SP
2	SW
1	發高燒
1	SU
4	ST
10	SK
116	SJ
1	SI
19	SH
44	SO
2	SN
40	SM
5	SL
105	逛街
73	SB
9	SA
3	40.05587
2	SF
2	SE
6	SD
12	赋予
1	IBM
1	海林
1	繩子
3	负载
9	去不去
1	說得過去
3	財產
2	帶有
1	海芋
56	物理
1	拄着
1	烟囱
2	懒猪
1	平白无故
17	留下来
1	Fall
1	二三流
1	安享晚年
1	漢文
7	黑鱼
2	四月份
4	核爆
1	՞
1	Amouse
1	廉恥
5	同属
1	Heheeee
1	狂草
1	原位
1	anytime
34	好象
3	這麼晚
1	同屋
1	好景
4	樣貌
3	關上
1	先洗
14	同居
1	煤氣
1	原作
9	擦肩而过
1	蛋白質
1	郊遊
2	一瞬間
33	不满
1	堆入
163	阳光
6	不滿
1	文思
1	挑战赛
1	Watanabe
2	谋私
1	果报
2	圭亚那
5	一家老小
4	患儿
3	北爱
76	月份
1	錯開
1	荣辱观
1	或大或小
2	脚腕
1	借自
21	重量
4	婚外恋
9	小错
8	古今
1	伤肺
3	星月
1	静安区
1	翻晒
2	hahahahahaha
1	以身相許
7	閱讀
5	兵变
2	小锅
4	再者
1	法律责任
17	吓一跳
3	研习
34	古代
7	bless
1	别吵
34	狠狠
1	廢氣
1	Prue
4	重金
9	爭取
1	SAVE
2	heavy
6	第一种
5	懷抱
1	Organized
1	1871
1	KSY
2	怀集
1	半封闭
1	纺织工业
2	KSC
30	復
5	一百多
1	沒寫
2	幾番
10	亮度
5	红牛
47	提到
1	書房
1	认真听讲
1	2542499287
5	空城
2	Town
20	低于
3	港島
1	文苑
2	再不来
6	农业银行
2	引燃
11	外形
2	欺骗性
1	奥利弗
1	靠枕
1	任其发展
1	免受
1	認認真真
2	数据量
1	低产
6470	得
1	虎紋
2	american
4	0212
1	due
1	敦实
11	编导
1	嵌
2	麦王
104	近日
3	斯托
15	扑克
143	從
1	姹紫嫣红
2	玩水
1227	为什么
1	慢一拍
1	Saldana
2	茶树
1	木马病毒
4	单身族
1	大笑不止
2	路经
5	汤姆
9	烟头
1	Ohoh
2	高齡
3	思虑
5	调理
1	Tonick
1	倒車
1	助学金
3	决胜
3	汇钱
2	家屬
1	风华
1	填充物
3	迴響
12	夜深
45	鍾欣桐
28	神话
3	减排
2	小提琴手
3	880
3	886
1	裝載
1	武商
2	候机
6	888
1	柴科夫斯基
21	之間
3	Late
1	Window
3	戶外
6	减掉
1	帳單
1	買一送一
5	略带
6	嵐
22	算不算
17	人文
1	冲开水
2	严惩凶手
15	沒什麼
2	荒岛
14	看中
1	執政者
1	库西
3	茶话会
3	眼不见为净
2	自由黨
1	天上人間
1	网速慢
1	还跟着
1	吨数
1	失血過多
4	热身
3	physics
1	川貝
10	马不停蹄
1	1268
1	菱形
17	场子
1	梅家坞
3	长久之计
2	涨停
5	上品
1	夜饭
4	stalker
17	上班族
1	8787
1	上乘
2	上书
1	flattery
2	吹弹
1	搭造
2	保级
82	醒来
2	꺼
2	补习学校
1	yml
6	Michelle
25	第一眼
2	没脑子
1	茶会
14	无不
1	爆炒
13	跟进
1	猛士
29	星球
3	盆菜
1	早自习
2	歷歷在目
4	顶礼
78	爆炸
1	白白净净
1	霹靂
1	降水量
3	私隐
3	瘦瘦的
298	淘宝
2	浓眉大眼
26	妖孽
5	溃疡
1	hyukhaeisreal
5	靳
1	Paradox
76	靴
2	靶
3	买房者
1	维斯塔
48	缺乏
2	靡
1076	靠
422	面
2	靥
4	革
10	开幕式
3	抱进
6	靑
116	靓
110	青
2	Mc
1	传送
10	靖
108	静
2	吉尼斯世界纪录
1	靛
92	靚
2	并肩作战
30	靜
353	非
2	橙红色
1	钢琴家
540	传递
9	弹性
2	初次見面
13	靈
1	Brass
3	微乎其微
3	龙纹
3	團年飯
7	吃不上
22	吃不下
83	片段
1	十一天
2	休眠
5	首脑
7	好运来
8	卫生状况
1	阴气
9	点钟
1	因祸得福
1	闪电战
1	五味杂陈
1	伊兰特
2	千分
11	不料
67	排行
43	结论
58	Mr
2	五十個
1	龙断可登
11	调味
5	红卫兵
10	玛丽
2	重装系统
1	Goth
17	进不去
3	扬子晚报
166	不斷
10	即時
4	计算器
173	不断
182	留下
1	Portal
2	臨時工
6	篇章
3	empty
1	圓臉
2	效用
1	巡洋艦
4	手机电池
4	身分
1	點名
13	萬寧
120	N
2	鳳城
1	5555....
7	来之不易
1	刘心武
17	刷新
7	定做
7	牵头
3	kara
7	match
10	强暴
1	挤推
2	Qatar
2	文论
11	连忙
2	文脉
16	比喻
3	一个碗
1	恕难
7	闪闪地
1	为伍
6	倡议
3	樸茨
6	犯賤
42	德国
2	分神
1	八句
2	挤掉
1	異鄉
2	Feehily
1	Luki
1	grant
1	为伴
4	五块
1	一二三
26	混合
4	八只
15	wwww
7	德云社
9	八号
4	阿甘正传
1	Eyed
1	grand
2	战警
2	小蝌蚪
10	停刊
3	伤及
1	Faith
307	演唱会
18	留念
1	夏韶聲
1	22.32169
2	慘絕人寰
1	信度
1	宝宝秀
2	发展中国家
3	幸免
37	伤口
1	obviously
9	爱马仕
1	四驱车
5	外墙
1	房管局
1	门德斯
3	此時
1	联程
2	临门一脚
17	老路
1	打鼾
4	苍耳
2	谢婷婷
2	削铅笔
1	arideinwoods
2	编制
8	闹心
1	Strittmatter
1	PIA
2	PIC
1	骑兵师
2	一声不吭
5	PIP
11	轻度
50	扶手
16	寓意
1	东北角
2	破解版
1	showing
1	画蛇填足
1	鼓起来
2	传神
4	日记本
2	亢奮
1	死里逃生
1	滿江紅
1	果酒
6	直播室
1	8....
1	我方
4	亢奋
1	歸宿
3	杀头
2	诱发
6	搬运
3	扳平
1	Dancing
2	Pattern
1	搬进
27	夜景
9	宝石
1	烦杂
4	搬迁
1	lips
1	yoly
1	过谦
2	抵消
4	才会赢
3	麻酱
1	三军
3	服用
1	四九年
2	永济
1	何種
1	产程
2	9158.
35	诠释
6	25800
2	第三条
2	统领
2	Heyo
18	闲人
7	图库
2	一言为定
1	蓝灰色
1	射入
4	感謝您
1	项圈
2	周国平
7	摔跤
4	缓和
4	推崇
10	Taylor
38	中毒
3	寒暑假
6	勇猛
3	妙法
1	博导
1	闲云
2	闲事
2	慢性病
5	瘦弱
1	保守势力
5	蛀牙
2	okisi
2	6600
5	subaru
27	客观
1	18948191815
13	身穿
1	Norman
1	跑題
38	Kitty
1	戰敗
1	忙里偷闲
1	個展
13	豆浆
2	保家卫国
31	寶寶
2	想做到
1	太阳雨
2	假唱
4	黃埔
4	详解
4	旺季
1	官僚机构
2	其子
40	萝卜
5	怎麼回事
7	燭光晚會
5	Buyaolian
114	详见
1	此情此景
3	更衣室
1	潛行
5	even
2	Mommy
1	Lauder
1	大漠
1	本該
1	顾影自怜
2	白头发
1	Edward
2	鰻
4	玩弄权术
1	五笔
1	演播室
1	DSquared2D
1	窄小
1	制造厂
1	dashed
2	vvvv
9	火灾
1	火災
2	application
18	冷靜
1	结交到
26	珍藏
40	０
40	１
39	２
22	３
13	４
20	５
8	６
9	７
9	８
6	９
220435	：
3548	；
239	嗷嗷
107	＝
277	＞
26195	？
15	破解
21756	＂
45	＃
2	＄
31	％
9	＆
109	＇
3441	（
3253	）
4	＊
52	＋
178384	，
226	－
240	．
106	／
11	Ｐ
4	Ｑ
2	Ｒ
8	Ｓ
21	Ｔ
3	Ｕ
217	官方
5	Ｗ
2	Ｘ
3	Ｙ
1	Ｚ
40	［
5	＼
35	］
12	＾
73	江湖
2	＠
9	Ａ
7	Ｂ
1	Ｃ
31	Ｄ
5	采纳
1	Ｆ
3	Ｇ
5	Ｈ
2	Ｉ
1	技术犯规
3	Ｋ
9	Ｌ
18	Ｍ
5	Ｎ
20	Ｏ
1	心理专家
2	克罗斯
1	傳給
1	小布什
3	阿特
1	深圳队
5	逃不过
5	拨款
1	须臾
3	唤起
1	Non
4	身长
1	營銷
1	lkf
2	身長
5	脱险
8	Not
1	鄭家
7	Now
24	攻击
10	何来
1	增长速度
2	热身运动
1	會面
2	反串
1	张少华
1	冬暖
2	物超所值
4	猪排
129	干净
1	givenchy
1	幽明
3	telling
2	如來
1	ACFUN
2	而立之年
1	绵长
1	靚照
2	No8
1	8.90
3	No4
3	No5
2	No6
1	新老交替
1	伤财
6	No1
3	No2
3	No3
1	恶例
1	BIMBAer
1	三丝
1	8239
4	逻辑思维
9	jump
2	卢克索
2	百货大楼
2	潘朵拉
2	HERMES
61	逗号
1	澳门元
1	萬聖節
5	成反比
7	被害
2	常听到
1	SXVtaM
2	vampire
1	精神恍惚
2	被宠
2	必勝
5	托雷斯
143	原配
1	密度板
1	连唱
1	园林绿化
2	南拳
29	密切
1	大众汽车
3	土豆饼
1	logout
4	協助
4	华服
5	胸骨
1	靠前面
1	品性
3	文化课
1	Palace
6	信奉
1	日夜不停
4	Back
1	Bach
18	科目
2	掐着
1	科盲
2	贈送
57	钻
3	夏历
5	谁来管
4	失态
1	豆腐皮
21	在场
6	旨在
3	香港大學
1	clara
27	百毒不侵
4	香港大学
5	用词
5	解药
1	23.13435
3	慘重
4	广东菜
1	退守
1	并不相同
6	鞋底
1	橡胶
10	鞋店
1	工程机械
2	用语
11	编曲
1	asahi
6	坐票
5	美惠
19	干燥
1	Markus
1	流尽
1	疑云
8	阴性
9	稀有
11	小声
9	美编
99	作用
3	迫切需要
1	捐給
3	施教
1	GMCC
4	施救
15	精油
1	花枝招展
1	11537
4	跟帖
1	假肢
8	meet
1	搓手
1	撒泼打滚
2	赫尔辛基
3	信托
1	还政于民
1	装填
6	好几条
1	狱卒
1	一百米
2	六折
1	可免
1	充分认识
1	面饼
6	问卷
1	猎物
1	打打杀杀
1	Beast
6	评论家
1	久已
7	毫升
1	辩护律师
4	运程
1	蕃茄醬
2	四步
149	蛋糕
4	思維
11	开封
1	剪片
1	那箱
3	Mrs
1	快船
108	有趣
1	独立自主
86	等于
1	香港電臺
1	地方风味
373	哪个
2	出頭
3	出刊
9	算错
3	网络版
2	噎到
152	喝酒
2	童子
4	了结
5	闲置
34	大道
1	洞彻
13	裸露
1	文革时期
1	费钱
15	恋爱观
1	22.3028039
47	葡萄
5	首演
1	大選
4	RAW
6	弄出来
1	寒風凜冽
1	塞勒
5	RAP
3	小馒头
1	正題
11	欣欣
1	愿挨
8	条纹
12	盯上
2	傷透
1	英政府
6	垂死
1	尸体解剖
3	全区
6	条约
1	面面俱到
5	TouchWiz
1	Broscombe
2	被動
45	针对
1	末節
2	錯事
4	交配
1	錯亂
705	|
1	骄色
1	孝敬老人
1	COMINGSOON
4	2900
2	2907
1	杨开慧
1	Borges
12	OCN
2	琼斯
12	恶梦
1	OCC
17	与众不同
10	杜绝
2	馈赠
15	富人
2	髑
3	喪失理智
8	special
2	应有尽有
103	官员
1	先遣队
7	富于
2	近在眼前
3	被打乱
2	界首
17	甘肃
1	拨浪鼓
4	纸袋
6	忘却
4	爱不爱
3	每份
117	想瘦
3	官老爷
2	每件
3	华强北
1	jill
11	管好
11	嚷嚷
1	回笼
1	抓賊
1	自嘲
2	皮手套
1	实力雄厚
51	游客
1	Owen
4	times
4	恕罪
1	龙潭湖
24	地图
1	宜蘭
30	世间
4	代理人
2	别介
10	bitch
4	减去
17	航线
1	拨拉
3	两包
14	說明
136	美美
1	打平
9	减压
23	聊聊
3	黄伟文
11	启示
1	fairest
2	加固
2	台江
1	优生
1	倒台
11	体育课
4	续航
4	蒸蛋
4	供應
3	老婆子
1	年头儿
1	树花
58	联谊
1	岛链
1	韵事
1	山鸟飞
5	胶州
1	政府部門
2	晾衣服
1	148687385
4	功德无量
1	笑掉大牙
1	朴拙
173	某些
2	歌迷會
584	肯定
62	浪潮
1	Flying
165	曝光
15	忙活
487	几个
2	cutch
2	阿蒙
1	登海
1	Administrator
1	几世
1	天顶
133	舍得
1	瓦砾
1	HKDSE
38	重點
2	薪酬
3	起早贪黑
4	几万
6	几下
1	挑釁
1	KENZO
5	娱乐吧
3	手铐
1	蓝波
1	Tuen
2	脾气好
1	Kanye
1	FORWARD
1	Rescue
1	脱颖
1	企图心
12	只管
8	手链
7	车道
158	考虑
1	23.26061
4	风水学
1	即令
1	独酌
407	当年
1	21900
55	相片
9	直白
1	抒发感情
2	袁咏仪
156	年底
3	轻言
41	页面
3	ngd
6	綠色
1	小人国
2867	身边
1	蝌蚪
1	毕业证书
3	招待會
1	jiA
2	红透
3	爵爷
11	won
16	修好
1	申请入团
3	修女
3	Lumia
2	全组
2	肿起来
1	布姆
2	Ive
19	干掉
1	綿力
1	小傢伙
2	喜慶
1	jpg
2	學園
1	罗唆
1	天灾人祸
4	有色眼镜
21	名义
15	独裁
1	天师
1	Forget
44	消毒
7	若干
2	稀泥
4	女鞋
2	二十多个
38	逐渐
1	台资
1	滩涂
1	LIP
1	狼外婆
1	白热化
1	i9220
46	烦躁
40	品味
1	格里
1	Seng
2	一个圈
1	载舟
1	冒上來
16	不屑
5	性情
4	耐得
2	吃住行
1	达成协议
1	Raine
1	考学
6	游街
14	钢筋
8	不怕死
6	追忆
1	管他什麼
1	寄钱
5	ken
2	订货会
1	Xiamen
1	kei
2	各色各样
5	x1a0
1	keb
9	解释一下
1	Hooray
2	牛头
12	key
1	ON9999
1	游戏迷
1	研发部
1	KAMISAMA
1	五部委
24	痛经
3	OFFER
1	发大水
1	日劇
3	芭比娃娃
3	两三次
1	空间感
1	列席会议
1	NICKHUN
1	判若两人
7	柏林
1	騙術
2	跳舞机
2	溫熱
17	其余
2	侍應
6	祷告
2	镇海
58	政策
2	没见识
1	两千多元
2	笼罩
3	工长
7	巨制
2	自我解嘲
1	瑟斯
8	法儿
3	关切
58	城管
2	叠罗汉
1	羅斯
1	国际部
4	米粉店
6	园子
1	网警
1	错误观念
4	微微一笑
1	LoveHeahther
2	常識
3	阿诺
1	玄乎
1	昂起
68	足够
1	BEANS
1	Bauhaus
1	西亚
3	假新闻
1	馬後炮
35	小黑
1	楚文化
1	Gardening
4	首席代表
4	极好
1	声望
16	足夠
1	移开
3	回味無窮
7	天意
1	抽射
4	幫不了
1	电闸
3	Fish
2	广金
9	滚动
1	图森
5	名城
16	防水
1	太平山
90	往往
1	Pretty
4	围追堵截
1	景观设计
1	饺子宴
2	卧谈
1	无福
1	弄虚作假
109	抵制
3	人緣
3	農夫
1	備忘錄
15	认定
1	Bangkok
1	松烟
2	speaker
1	冷杉
1	担子
7	办公桌
6	张卫健
2	火急火燎
7	开道
156	总结
1	珍珠泉
42	总统
5	戏迷
18	眼皮
2	大蔥
16	月球
1	时态
1	輕功
25	邊爐
20	免費
1	几毛钱
29	走走
6	打爆
131	48
30	大餐
1	不谋而合
1	圣战
5	恳求
45	含泪
1	數月
1	擅長
2	大餅
1	常委会
5	零件
61	陌生
1	變味
1	挂一挂
3	TIM
13	親筆簽名
3	无期
1	醉过
2	Maybach
1	健美操
1	招待会
3	單薄
9	繁荣
1	挖路
1	围坐在
6	减轻
36	热爱
3	意料
2	净宽
1	本题
5	作詞
7	公器
1	喜帖
1	罗家
8	倒头
2	本领
1	罗宾
17	留学生
7	说明书
5	睡相
1	ZhaiQiChen
4	GWW
5	盡力
5	大大降低
3	亟需
2	答非所问
1	第二层
11	多喝水
1	產物
1	波德里亚
1	赛达
1	39.899132
1	PPPPPPPP
53	爷爷奶奶
1	U1
1	城郊
1	几起
2	U2
1	华达
4	飞机场
1	Seatree
2	永平
8	徒手
1	侧面图
2	模具
3	大容量
1	早起早睡
1	第一次世界大戰
1	Deadline
5	原意
21	姑
1	韩彩英
41	网民
1	打场
2	談天
1	人走茶凉
10	遙遠
7	偏激
4	打伤
9	Up
1	Us
3	顶嘴
2	Um
13	咖啡厅
1	嚎叫聲
75	耐心
19	进一步
3	办证
6	土特产
2	费德勒
1	UX
1	许可证
4	姊
1	63721980
2	老中青
20	UP
1	中介人
2	UM
1	打圈
2	省城
2	害处
3	开运
7	分不清楚
1	餓極了
4	开远
1	23.184246
5	UC
2	开进
11	無視
1	樟木
1	FURY
3	直指
1	巴音郭楞蒙古自治州
10	有目共睹
1	V370
2	绣花鞋
29	绳
6	任职
1	扩张器
13	冻僵
1	Souza
1	玉盘
1	石英钟
1	姻
1	马景涛
1	错案
2	Moss
18	阅历
13	院线
36	數字
4	雙腳
4	蹩脚
3	逃離
15	姿
1	坐监
1	雙腿
1	村史
3	多場
4	坐監
2	近几年
2	下廚
1	村口
6	友友
44	數學
1	巧取
1	晚一点
3	喝药
1	今宵
3	确诊
2	蕉叶
1	高峰会
2	幻化成
2	干洗
1	内定
1	Function
31	骨子里
6	Vans
1	ingredients
1	犯难
1	遮遮掩掩
3	大客车
1	海洋渔业
2	越線
1	个人爱好
1	順境
19	绝交
7	林青霞
1	總長
2	有餘
1	正月十五
1	backstage
1	22.52608
3	二九
1	几档
19	深思
38	本色
215	失去
2	深怕
13	精彩视频
2	通杀
2	28934808
1	良友
1	强心剂
5	火影
4	ByLoLo
1	飞鸟集
1	定名
43	ー
9	税收
6	上下班
2	湖广
6	監考
1	Bailey
226	能否
1	各省
12	聽的歌
1	aua
2	ohye
3	好書
1	喜上加喜
1	auu
1	swap
1	auv
1	trauma
36	sorry
18	樂隊
3	敢干
2	流行音樂
3	天象
56	出手
43	待遇
2	高架路
1	void
1	賣賣
1	同班
8	自我牺牲
11	天晴
1	voip
1	警匪片
188	内容
1	Hopper
3	天時
3	复数
37	平常
4	传输速度
1	摩肩擦踵
10	ラ
2	乙方
4	不了了之
1	差使
3	開走
11	视为
1	军港
2	足球赛
3	无烟
76	睡覺
1	闷得慌
1	传为笑谈
5	me2
1	群山
18	每一刻
135	岁月
2	不逊于
6	举措
4	戛然而止
5	运河
3	独享
2	鸡子
1	不生不灭
3	创业史
1	誓师
13	岁末
2	同一時間
1	宇航
1	宰相肚里
3	安全局
1	鑑賞
1	紅海
4	men
6	mei
1	meh
45	有理
1	meu
2	met
83	危机
2	病从口入
5	跃进
2	ベ
1	寄生兽
2	天生麗質
2	矛头
6	大豆
1	旧电脑
1	1.13
4	半张
26	打车
2	environment
3	袅袅
4	ペ
9	打转
3	正經
2	吞云吐雾
3	朦朦胧胧
21	大象
1	韩国菜
3	濒临灭绝
1	职能部门
19	主管
1	Caudalie
5	真誠
7	北朝鲜
2	混血儿
1	环保部门
17	一次次
38	谁家
1	钛白
1	名詞解釋
3	財力
21	第七
1	春宵
1	yanyan
722	第一
1	后防
1	供求
224	第三
1	Becareful
1	Carbon
2	第一百个
12	公式
143	公开
8	身不由己
1	Juke
17	胡思乱想
25	纳闷
1	Josefa
11	废物
3	room
54	没落
1	Mycroft
2	ダ
1	不可捉摸
2	風波
14	丹麦
1	BeeOmx
2	丹麥
9	root
4	劳动成果
1	troubles
1	意在
9	可恥
1	民航機
5	模拟
1	Chrome
1	雷诺阿
2	心术
1	Wizard
9	没拿到
44	可恨
80	可恶
68	很漂亮
1	雅各布
1	Wtaps
50	自身
9	心机
1	Ratchasima
1	Henri
10	未成年人
1	库里南
1	乔家
339	结束
1	船期
10	武艺
39	保存
5117	给
3	阿童木
1	轰动一时
26	堕落
9	生殖器
3	加加
4	特种部队
1	投出去
19	唤醒
3	留神
1	述说
1	曲解
7	稳住
46	遥远
1	熊天平
2	铁路运输
22	没出息
1	庾澄庆
1	整粒
8	火龙
1	新文学
2	槽子
5	鞍钢
10	动画短片
1	變速
2	10.2
2	10.5
1	10.6
2	圣马洛
1	dkstFeb
2	crew
3	111230
10	111231
4	首爾
1	taeil
4	机能
2	温岭
2	好生了得
4	高见
1	藥渣
4	客家
1	小孙孙
1	内忧外患
66	吃屎
1	火光冲天
5	下場
1	procrastination
1	射箭
9	扼杀
1	种草
54	民警
1	四海为家
2	每周三
1	春生
4	已逝
1	历久弥坚
2	争锋
3	多彩
1	德才
1	persona4
5	清算
1	都城
4	Hate
1	Check
3	生性
1	齐抓共管
1	亦師亦友
14	黃浩然
2	SS4
1	銀行家
140	佳
6	男模
2	别具
24	几岁
1	徒刑
3	万公里
1	奈子
31	QQ号
25	生态
1	赏画
2	忽視
1	全手工
3	mandy
22	關心
1	tatsuume
15	生怕
1	鼎盛时期
1	疟疾
1	COLDPLAY
11	概括
1	winner230
3	细分
1	肉圆
4	佼
1	出遠門
1	诱骗
5	集邮
1	Salvatore
1	细则
16	冻得
2	信报
105	设置
11	招行
1	禮儀
1	飞流直下
1	败德
1	SSD
21	管不着
2	頂尖
3	内销
28	充滿
1	演員陣容
1	巍峨
10	婚纱照
15	佩
1	岳母
1	松花蛋
1	中队
91	在乎
140	充满
8	十分之一
12	粒粒
1	3693
2	赴京
1	法学所
8	迎新
2	二十多岁
2	踝关节
6	红花
1	慰劳
1	通脹
3	长夜
41	大神
26	佑
8	現象
1	经营者
1	首都医科大学
178	体
4	片区
2	操作系统
5	花天酒地
1	旬報
1	长处
1	曾志偉
27	灵感
20	姊妹
8	上海滩
18	之二
3	下笔
24	天河
1	瓶身
2	高深
1	神鬼
5	速食
101	奇迹
218	长大
31	仆
23	仇
13	跟不上
222	仅
1	温文尔雅
233	什
103	仁
1525	从
1	PING
630	仍
341	今
343	介
13301	他
27	仗
486	仔
24	仕
23	欧莱雅
33	仓
8	仑
9	仟
3	酒家
68	付
47	仙
1	易水寒
281	令
1064	以
206	代
11	上学时
1	仮
4	几粒
3179	们
20	仪
22	仨
1	比达
256	件
62	价
17	製造
649	仲
5	仰
12	仿
2	仼
236	份
153	任
1	真瘦
3212	但
1	烤鴨
1	佇
1	胡思
1	五顏六色
6	佈
1	体育新闻
2	擊敗
1	争光
1	搞亂
1	眼镜框
29	兩年
14	掩饰
2	有滋有味
3	成大器
361	低
3	暖流
1	自拉自唱
17	内外
1	Hohohoukn
3	督察
1	锤子敲
1	白衣天使
9	变小
1	莫迪利
1	末梢神经
1	implying
1	怕累
2	调拨
1	weekends
68	成本
3	引導
2	球證
1	山火
1	交杯酒
2	神經質
2	物質
1	Yauyau
2	躺倒
1	灯灭了
1	全手动
2	碳酸
14	钞票
6	伊丽莎白
21	压根
3	总冠军
3	羽絨服
1	物資
1	竭虑
22	距離
5	触景生情
2	快答
1	改回去
1	爭霸
1	炒青菜
1	51669439
1	谄谀
35	纯属
45	伸手
6	领子
1	结清
1	真巧
10	告一段落
3	TVXQ
1	明燈
1	保值
2	真差
23	已然
4	富国
1	挑起來
67	费用
4	熬出头
1	抖掉
3	大惊失色
262	整个
41	omg
1	一百日
39	登录
3	omo
3	十有八九
6	座谈会
2	县乡
11	濕濕
61	流量
5	双倍
6	安全性
39	陌生人
2	直到現在
3	厨子
4	拱北
1	百分之八十
52	五毛
2	金器
8	破绽
1	Heithts
1	Lenox
8	逃课
1	整篇
1	晕眩
1	BBcream
5	离席
1	較場
1	上海队
3	体弱多病
1	putu
21	不难
1	业务量
47	贺岁
1	中央档案馆
1	乾冷
3	南寧
1	26.1199201
6	祈愿
1	两页
1	粉饰太平
2	深表歉意
7	两项
3	lovely
9	两顿
14	⑦
16	⑧
27	⑤
19	⑥
45	③
18	普通話
49	①
48	②
1	turned
3	sooooo
1	出谋划策
13	⑨
9	⑩
5	浦东新区
1	Mixe
5	黑名單
1	Voice
257	轻松
3	凑数
4	ugly
2	海倫
7	社会福利
1	石樓
1	下关
1	处理完毕
1	猎刀
53	形式
1	攻击行为
1	虧待
3	春卷
5	cant
1	羞恥
1	稀缺资源
10	几块
11	要人命
3	7200
42	生死
2	野鸭子
2	总觉
44	有点儿
1	东田
2	养命
1	王洪文
2	三年期
4	李承鹏
1	閉關
2	夏韶声
1	二头肌
11	詩
5	鏡子
1	亚龙
48	特殊
7	伴侶
3	elle
5	网店
3	欧亚
6	危急
1	活色
82	抢劫
1	BOOK
1	zoe
6	旅游区
1	Rikyo
3	措辞
33	差點
2	programs
1	抢功
1	一刻间
3	大丽花
6	那么点儿
1	保障局
1	试行期
2	yours
2	颐和园
1	逐出
6	威士忌
41	透明
42	竹子
1	國產
5	太笨
1	Bulgari
7	龍門
1	供品
1	高成
3	平方
8	啪啪
1	调换
3	啪啦
1	吹起来
347	新闻
1	山海
1	初賽
2	坦桑尼亚
1	發文
32	和尚
1	ChoiHimHim
5	纵深
2	上机
508	女孩
3	小聪明
1	炸雷
1	边玩
2	傻蛋
1	10690067110010
1	獨個兒
2	Art
4	力作
14	保住
1	nude
1	橫蠻
16	卖淫
3	才智
2	Arc
5	Are
2	预支
140	女子
147	保佑
1	炸雞
134	文艺
36	尸体
2	每吨
4	十二日
5	deal
4	查证
2	出勤率
1	几百米
1	天外天
9	dead
3	细细品味
1	Bees
15	dear
7	圆形
11	视力
4	挺好用
2	午夜凶铃
8	容貌
34	查询
7	吃不饱
1	Maksim
2	入梦
12	看不清楚
3	软硬件
1	carte
3	一块块
15	指着
9	叫喊
8	无动于衷
5	呼应
3	犬吠
1	AdBlock
8	既有
1	小臂
3	buffet
1	卡压
425	美女
1	春华
1	慘死
1	KDSX
806	美好
1	afternooo
15	特供
2	補習社
72	抱怨
1	日文版
1	即时通讯
3	跑馬地
3	浩然
3	撐下去
1	June
2	增速
23	down
1	酒仙桥
4	女医生
1	眼珠子
12	飘逸
4	桃红色
1	缩回来
1	投票表决
2	铜陵
1	editor
92	宣传
1	Ubuntu
2	時時
1	飘逝
1	Herman
8	未果
1	starve
3	母猫
2	新纪元
4	瞭解
2	解放军报
1	掉淚
14	喉嚨痛
12	婷婷
17	从而
1	裝備
2	补品
1	没舍得
6	體力
4	主人翁
7	单单
1	26.35
2	裝傻
3	留錢
1	Sunbiz
1	贾老师
2	BAPE
6	自考
1	鐵西
15	姐夫
2	淋淋
1	LOMO
3	视点
1	Tibet
2	妃子
2	明確
16	诸多
10	流感
1	拟将
6	已知
1	做伴
1	2509
1	iColor
3	被压迫
6	2500
9	救活
1	上下左右
1	Romantic
11	警報
2	每克
1	Cathy
59	问问
1	江湖险恶
1	各厂
24	钓鱼岛
1	一万条
2	火场
5	遠離
1	Resolutions
3	替换
6	陆家嘴
2	变量
1	戎马一生
10	对联
1	YuKIGRey
1	Tango
1	弱勢
3	歌舞
1	临风
244	难受
44	小学生
3	莲心
3	未算
1	视察工作
1	李时珍
1	区产
24	恐惧症
7	成家
22	刹车
3	father
1	FM993
18	崽子
8	图说
11	混沌
8	揭示
4	继而
267	那天
4	那大
3	直勾勾
2	第四批
1	关联性
3	开眼
1	数学考试
7	铁路局
2	苦讀
2	谋福利
21	狗日
1	丁青
1	求反
4	花眼
63	薄
1	Darren
1	半壁江山
33	薛
2	求变
3	薑
7	力求
10	淹死
1	嗡嗡
1	人仰马翻
23	薪
1	薬
15	薯
1	薮
13	剥皮
1	茶树菇
1	農業銀行
1	生涩
20	如何是好
1	将就一下
3	栖霞区
2	标书
13	薰
13	暂停
1	新债
1	正北
1	社联
1	DSF
1	DSG
5	DSE
24	广电
3	box
6	boy
1	囔着
2	剛巧
1	KOOukn
1	bor
1	白喝
1	灭绝师太
2	下眼睑
4	报禁
1	boa
2	合刊
2	teenage
2	暈眩
3	三張
1	Sroan
7	三本
10	三张
3	表叔
9	小猫咪
5	低調
8	唐良智
1	審美觀
1	辰龙
4	古巨基
57	三月
1	炮弹
2	深藏不露
6	拼成
3	蠢猪
9	三期
1	联产承包
1	省油
4	血压
8	黑龙江
3	制式
3	freestyle
2	纵横
2	S100
1	已於
2	挨刀
4	想來
4	AUV
3	蒙混过关
2	裙帶
7	性命
1	JOIN
31	一股
35	配图
1	粗纤维
4	保持联系
1	URSELF
3	SIM卡
7	轻轻松松
1	化療
2	深愛
15	求知
1	充分考虑
2	败家子
1	朝政
2	糖类
1	sample
1	Cougar
1	室内空气
4	暗自
7	洗手
1	szjac
6	匹配
1	五六条
44	转型
1	银座
1	生疮
2	七楼
12	理发
8	感染力
1	22.335421
2	昆仑山
1	白莲花
1	惠英红
2	贴上去
2	罗先生
1	交变
1	sng
3	神物
1	wongpuikwan
1	Kahn
1	江湖术士
6	交叉
2	違背
10	交友
1	sns
1	鹅蛋脸
1	Animated
11	板块
5	
1	樂滋滋
4056	还要
4	刚醒
19	星期日
1	dondon
6	九龍
1	查起来
1	淡水湖
14	婚禮
1	导演系
6	交口
1	瀝
2	瀟
1	HUGOBOSS
4	瀚
4	瀛
1	KyYInG0321
1	瀑
2	文化宫
6	瀉
29	贪污
125	收入
6	蹲下
3	直译
6	哭诉
1	淫賤
3	police
2	瀹
1	人龙
1	第四辆
4	Rain
1	瀬
1	十颗
2	瀨
1	pmukn
8	直说
1	瀦
2	严刑拷打
1	智勝
1	流氓兔
4	諸
3	色拉
2	諾
6	運動會
5	小美人
1	保安团
1	諳
3	美好生活
1	羁旅
5	发病
82	以来
9	lunch
1	checkshow
11	宝典
5	kibum
1	諧
304	保护
1	国际奖
2	諒
4	生平
5	論
91	諗
338	請
5	銀川
1	meishihefei
1	lisagong
1	x10
1	x11
16	談
6	四大名著
6	充值卡
1	枪头
1	conscientious
7	毋庸置疑
2	紋身
1	手书
55	當年
5	发情
1	馴鹿
1	適
2	块儿
1	蛊惑人心
2	基督城
14	芜湖
4	平平的
14	应当
2	五脏
1	換裝
6	两岸三地
2	중
2	平心而论
1	数只
222	G
10	Sometimes
1	明察秋毫
8	黄河
12	白糖
1	回大陸
25	注意力
4	黄油
3	戒面
1	离索
1	嘉应学院
2	衷肠
1	53.33
1	男盜女娼
9	嫖客
9	临床
1	被评
1	從一而終
1	22.294189
2	養眼
5	黄沙
1	猴頭菇
1	改图
18	first
1	物種
419	情侣
1	故乡人
1	化学反应
8	Black
7	幌子
3	凤毛麟角
40	結束
1	夾子
4	套件
51	西方
30	成全
10	褲子
4	新鲜感
5	残暴
1	食人鱼
7	原貌
59	遲
2	speaking
5	精良
1	爱卿
1	二十名
1	待人處事
4	大宫
4217	大家
25	烂片
1	課長
1	大宇
1	大宅
6	焦虑症
4	勇夺
2	用笔
1	快下班
2	怨愤
1	天外有天
13	多条
1	大宗
19	大宝
1	快步
44	火星
4	第四段
2	大官
9	机子
3	疯魔
17	所长
3	倚老卖老
11	掌控
1	yeahyeah
1	碳水化合物
1	副刊
2	郑少秋
15	遂
11	凑热闹
6	kevin
1	沧桑感
1	默默无言
1	伤风感冒
1	shocked
2	港龙
6	點樣
2	接受者
3	遙
4	相似之处
1	DH1
6	201
174	200
1	公爵
5	202
14	205
2	204
1	反绑
1	洁身自爱
3	209
11	208
3	四家
2	莫测
1	沽清
15	离别
2	研讨
2	熟练地
14	青蛙
1	更替
1	超爽
13	义务
1	20.
1	乃文
17	一处
2	合奏
3	媒介
1	無線電視
1	第五章
1	子夜
1	为期不远
190	麻烦
5	难民
1	WG
16	连线
26	渐渐
3	登天
3	WC
19	WB
1	WA
7	WO
3	WM
1	Lavandukn
58	预约
1	WJ
44	节哀
14	高喊
6	自尊心
1	瓜子殼
3	章法
1	早市
45	WS
2	不修边幅
10	WP
1	WZ
2	懂行
19	We
3	静下来
1	Wb
1	Wa
2	Wo
2	人形
1	骨髓库
1	黑鸦
24	车牌
2	商议
2	Wt
4	商讨
1	小桌子
14	人影
3	胜算
1	北門
1	怅然若失
2	果酱
37	get
1	复合地板
1	果酸
39	下辈子
5	新鲜空气
47	那条
1	geg
2	뿌
2	gei
1	geh
3	孫中山
7	凉快
1	gem
4	gel
35	老母
15	记错
6	Angel
4	眼圈
1	22.81496
1	鹿肉
1	ToughSkin
1	自相矛盾
2	miles
1	Anger
8	动弹
1	W8
2	HELP
1	0866
4	seat
1	电灯泡
3	小數
1	协作单位
2	千千萬萬
1	历史感
2	HELL
1	胸脊
482	精彩
17	七成
9	wonder
9	力点
1	大前提
1	Choitaemsea
1	补偿费
1	label
1	M82A1M
4	解渴
1	子弹头
1	例行公事
1	朝拜
2	across
2	胸脯
2	耻笑
9	湿冷
1	小黄鱼
4	FOR
4	CLUB
2	FOX
4	便衣
1	VGA
1	FOF
2	飛車
11	来福士
5	幾層
9	张开
10	处在
1	驚詫
1	osumi
4	挖坑
1	便血
4	不起眼
12	暨大
1	tour
2	折现
4	观测
1	篋
5	範
110	篇
4	篆
1	历史学家
6	節
172	付出
1	Hairband
6	發瘋
7	城乡
2	后备干部
7	武昌
3	篮
1	篩
1	這幫
30	一齐
2	篤
3	五花八门
2	洁面乳
1	BETTER
1	那陣子
91	一齊
1	远谋
1	取得成功
1	篷
2	篱
53	人類
4	大黄蜂
1	帶齊
17	背叛
10	米奇
30	恒
30	恐
6	吴江
10	恕
127	恋
2	Hathaway
1	wake
1	恍
1	32.02005
15	恁
23	回想
14	恺
5	正中间
3	念舊
3	恼
1	西芹
9	宿醉
15	恰
106	恶
1	豪语
329	恨
491	恩
14	息
3	恬
12	恭
1	竞价
16	学费
6	人类文明
2	恤
5	恥
2	各派
65	指数
1	国运
1	珠宝店
1	AINY
6	相逢
1	胖嫂
1	执笔人
21	蘋果
1	咸猪肉
216	視頻
2	相通
22	指教
5	無比
5	哈倫
1	小黑子
7	杭州市
1	記不得
1	kubi
1	红姐姐
1	diuneilomei
1	老弱病残
2	两组
1	tomatolp
1	指手划脚
1	ZixiaLifeStream
9	郎木寺
7	专人
2	直销
3	用之于民
2	柏林墙
1	武昌站
1	球速
3	不至於
2	俊俏
1	多多关照
1	独行其道
2	天燈
16	怪獸
6	盗窃
81	老人家
1	年近半百
4	编织袋
1	SPDB
2	电源适配器
1	決絕
1	满意哦
1	官能
1	散失
1	摆布
1	恐慌性
6	一言难尽
20	居住
3	终归是
17	慰问
3	跨栏
1	按鈕
4	网点
2	南方日报
1	硬抗
89	中奖
17	炒饭
7	歌星
1	幕前幕后
24	泡菜
3	跑車
3	照料
1	创刊
1	snoring
138	既然
1	96.04
2	特马
1	百勝
1	情绪性
1	大不敬
8	闹腾
1	臉蛋兒
16	机制
1	36.65059
1	lndljacqueline
10	交給
1	閃電結婚
6	诚心
10	脸部
3	天差地别
1	经济负担
1	不悦
1	發人深省
1	HimsenRonG
1	上柜
1	Behavior
1	過手
1523	可能
1	陈永仁
1	倜傥
9	背诵
248	繼續
1	Autumn
56	了不起
15	門票
1	尽收眼底
15	改用
4	星岛
13	旅遊
3	造句
3	长安镇
1	宫刑
2	凤凰花开
1	投资银行
4	杜汶泽
28	情商
53	无关
1	混编
4	电线
6	apps
1	夜黑风高
4	造反
14	嘿嘿嘿
16	日本料理
2	家務事
2	演变成
1	家兄
4	静养
5	補充
1	游戏币
2	金銀
5	要犯
2	多餐
9	多餘
49	男子漢
1	酒香
6	第二批
1	補全
2	老抽
4	省錢
16	家具
1	日本语
1	Eddie
1	KINGS
1	插手
4	家养
1	酒馆
22	唇膏
1	豬瘟
3	江东
2	CINEMA
1	果汁机
1	字跡
1	愛憎分明
4	龙岗区
1	ngacl
1	武装斗争
1	老资格
1	动感地带
2	特區
2	船頭
2	複診
4	前后左右
2	特卖
4	小溪
1	路基
1	开战
7	天理不容
1	马首是瞻
1	过期无效
5	周立波
1	bizdaily
5	震撼力
1	總局
2	布達佩斯
4	480
3	S600
1	制药
7	种植
24	丢失
5	才艺
7	夹心
152	u
1	三产
11	發緊
2	G27
4	騰騰
3	gu
2	学艺
1	Kaplan
1	三亿
1	G22
1	万支
46	一阵
3	蕴藏
1	屯里
23	邮寄
4	极力推荐
1	铼
1	瑰宝
1	發難
1	39.95309
1	別露
1	三井
6	三五
4	一队
1	發電
6	三亞
4	千载难逢
9	管理员
4	东方广场
2	五班
1	数十款
212	老人
1	檀
1	状语
4	饭前
3	喜剧电影
1	数十次
3	檐
27	檔
1	为人处事
1	开放式
4	檯
1	alma
2	老五
5	机位
3	斑点
2	核查
13	平米
4	檸
2	圍城
2	机体
2	檳
20	大桥
11	老二
2	小犬
3	购房
13	浴室
3	无用功
5	二十多分钟
3	zero
2	签注
1	金利来
1	兒媳婦
7	顶不住
10	赶走
10	阶级
7	赶赴
1	39.92658
3	铠
12	蒸煮
1	維生素
2	营养素
3	嘻嘻哈哈
1	诺丁汉
10	江北
2	Gratin
40	个头
2	5001
47	5000
2	航向
16	啫
1	5004
1093	啥
10	啤
36	啧
8423	啦
14	啡
1	农户
7	发自
42	网球王子
1	啼
12	啾
27	啸
49	啵
4	啷
2	洪山区
46	啱
13	啰
168	啲
205	問
2	啉
2	啋
26120	啊
1	啅
3	啄
46	商
1	啀
46	啃
2	啜
16	啟
8	啞
5	在校学生
4	米粒儿
18	流传
11	啖
3	啐
1	跑前跑后
2	加利福尼亚州
3	冰肌
1	660000
1	660001
2	4.1.2012
2	Wshan
90	🙏
15	字眼
11	太软
5	🙅
3	🙆
4	🙇
1	五金店
6	罗大佑
2	众人拾柴火焰高
1	注册商标
122	国外
2	Coming
2	海警
1	273
1	准备考
9	不要命
5	傻冒
2	尤甚
3	斯德哥尔摩
3	入球
18	幸福生活
3	考风
5	神秘感
2	不男不女
1	五顆
8	年间
1	274
4	hour
1	chardonnay
1	recall
1	次連續
12	卖出
6	萌生
2	好找
9	中原
1	stubborn
4	缔造
1	思過
2	吉兆
24	睫毛
1	疾速
4	聯盟
2	百家
2	牙口
1	打入冷宫
2	needs
6	戴眼鏡
1	comfort
1	高新技术
1	邮迷
1	needa
31	正规
49	正视
11	香烟
1	百宝
14	音响
3	放上来
1	正觉
1	精神损失费
3	童男
2	五晚
1	绩效
1	NIKi
5	呕心
4	迄今
8	撞破
1	Erde
30	赞成
9	进城
3	氣管炎
1	官方网
7	超群
1	叶肉
3	NIKE
2	NIKO
9	路易
4	父女
1	銹
201	帅气
1	美好愿望
1	省部级
1	对对碰
2	路人皆知
1	同场
1	Merde
1	真不该
1	KHUNTORIANS
3	司法程序
1	三亚湾
1	耍无赖
1	閃亮
1	一板一眼
1	中国大酒店
10	向来
1	Kiko
10	委婉
15	菩萨
5	估值
1	Blood
2	7.05
1	台风稳健
63	Music
4	宇航员
5	警官证
2	突显
1	DOGDOG
19	很爽
1	塔马
3	mystery
2	主題公園
1	政治犯
1	宿主
1	药费
1	扮成
1	Reborn
1	7851
23	洗完
2	侍卫
1	苯并芘
1	tiffany
270	现实
1	敬业精神
2	飞吻
1	考试制度
1	最上层
1	CooL
1	国土资源
9	附小
6	竞争力
1	sickness
13	漳州
1	三好学生
3	失魂
1	Cook
1	演播
18	Cool
2	血迹斑斑
1	0105
4	讨论组
4	归根到底
1	0101
1	0100
2	长颈
6	清凉
2	extraordinary
13	首位
1	backed
1	酒店式
4	张力
1	Rekordmeister
1	先苦後甜
1	Shopping10
10	kayee
28	功效
3	血本无归
7	教辅
1	13917945050
2	薄情
1	六部
5	申报
2	熱心
3	研究性
1	气不气
2	日见
1	鼓囊囊
9	入味
1	烧水
14	使然
1	several
3	人机交互
1	多饮水
1	监狱长
1	烘烤
1	人尽可夫
1	微尘
1	留言薄
2	那會兒
2	WPS
1	mp3sg
79	年轻人
8	票價
5	何谈
2	거
5	女厕所
1	eqm
10	记下来
89	微小
1	嘟囔
1	几十号
8	Justin
833	不到
22	冷血
1	WP7
8	不利
2	从左往右
7	不删
5	金石
2	集大成者
3	火势
1	求檔
83	笔记本
7	冒雨
1	kikiem
3	超时空
6	容颜
33	额头
1	冒雪
30	不通
30	王八蛋
2	佩内塔
3	伸张正义
3	属狗
1	phoster
2	平壤市
14	保质期
1	rbs
1	网络带宽
4	冰心
5	额外
6	因爲
1	chilam
2	Lucia
11	鬱悶
7	頭疼
1	反觀
1	反观
2	尜
40	尝
34	发誓
10	尛
27	尘
1	春風化雨
61	尖
77	尔
2	尕
3	尒
5	尓
8	尐
1058	少
13	導
4720	小
1	esspresso
685	對
76	尊
40	尋
20	專
4	第二輯
1379	将
151	將
70	射
1	尅
4	専
33	指导
22	通报
255	封
139	尾
158	尿
328	尼
835	尽
10	尺
26	尸
36	尹
1	慈愛
1	Benefit
15102	就
7	尬
9	卖出去
9	尧
20	尤
3	亿美金
91	一台
2	一叶
38	一号
3	
115	一口
4	一叠
3	以小人之心
569	一句
289	一只
4	choco
1	Freeman
13	盗用
38	一发
10	摧毁
2	摧毀
1	肋條
1	畅通无阻
12	国剧
8	赶往
1	高低贵贱
15	彰显
1	試演
198	一双
1	欧氏
4	1314
12	
1	水寨
7	机油
59	做出
1	喟叹
1	记叙文
2	一段路
3	盒带
1	声尖叫
36	亲戚
73	歌迷
1	訴求
25	气死
3	
2	發工資
1	醜陋
2	半路上
28	最新消息
37	凡事
3	變壞
1	双龙
2	Female
2	一千六
1	一不做
7	小命
47	预计
52	预订
3	钊
9	受过
1	植物园
1	病毒感染
1	全面推行
1	教务长
1	陳年
2	预设
9	富士康
3	影评人
1	BREAK
1	建宁
2	GET
8	兔儿
36	捧场
3	天不怕地
1	咸鱼翻身
1	小驴
1	手夹
11	小马
3	打哈欠
8	手头
6	GEM
2	不像話
9	光影
1	开房间
1	Superstar
1	编外
1	mailbox
7	财力
10	气死我
1	弓着腰
4	光彩
13	eminem
2	迷药
1	Yeh
41	心急
16	进度
1	扫除
1	Yen
1	Yea
12	财务
1	束腰
1	Yee
92	世上
1	foreign
4	Yumi
1	世世
12	哗啦
5	财势
1	送水工
22	Yes
3	三十分钟
2	贡品
1	禁赛
2	遗落
1	百起
3	科幻电影
8	point
7	实力派
10	到處
3	皮夹克
1	创新纪录
11	圆满成功
51	这么久
4	放荡
1	expensive
16	朋友家
8	○
1	千篇
30	提起
1	jcrew
1	单刀
6	生与死
6	◎
2	玉石俱焚
5	絕不會
1	千手
5	转化成
2	驻颜
14	經驗
3	立此存照
6	卖掉
23	肠
15	场合
9	扭头
15	速成班
9	上头
1	長眠
2	内特
4	畏惧
2	划划
2	kodak
3	噹噹
12	身手
1	好时节
2	老虎机
52	上天
1	操作题
4	血小板
2	滿血
1	沙落雁
18	寄出
1	西湖畔
1	隱者
1	Delay
1	决议
2	滿街
1	三千条
2	民主自由
1	釀酒
18	三遍
1	太超前
2	负伤
7	飞快
1	後邊
1	艙
1	Copy
1	阿尔及利亚
6	这点儿
1	strips
3	环境保护
5	整张
2	夹克
2	几包
1	指甲刀
2	1968
31	骨头
3	疑犯
1	一百多岁
4	whores
2	肋
1	赣县
236	拥有
1	洒泪
1	財政
1	1965
1	yZh
9	西湖
2	骂不还口
45	普通话
1	抓进
2	戀父
5	肆
65	伤感
1	丹砂
1	伤愈
1	下载方式
1	拿貨
4	靠窗
32	好好笑
2	timber
2	飲泣
2	石狮子
1	hikaru
425	评论
9	稍稍
1	龙泉驿
2	耳熟
14	霓虹
1	低工资
1	小聰明
1	Fatezero
21	肛
1	DANCING
1	人工湖
1	蓬元帅
3	何晟铭
2	分裂症
2	翻找
1	冗长
8	楊千嬅
1	不學
1	條款
1	压缩性
1	调头
1	retake
1	调处
11	解剖
11	總算
93	奋斗
8	不孝
59	不孕
1	果子狸
1	南山区
8	门徒
2	開獎
2	摸清
2	风土人情
1	统一指挥
1	加缪
13	店员
5	村干部
2	炖锅
3	CSDN
1	无可否认
1	米学东
9	房产证
1	montag
1	though
1	博彩业
1	CHOCOLATE
1	炸炸
5	建设厅
23	太岁
6	痛哭流涕
12	学弟
6	膝蓋
21	心头
150	嫌
1	嫉
31	嫂
196	嫁
1	̫
32	商城
1	嫚
1	配药
12	嫖
1	嫔
1	旁证
2	嫒
11	嫑
3	嫐
84	嫩
67	寒假
1	DCzhi
15	嫣
1	嫡
3	慈母
3	退让
1	嫻
8	健康长寿
3	养鸡
9	坎坷
20	嫲
1	安监局
1	花樣
2	CCTVB
1	憶起
8	绿帽子
7	貢獻
5	條件
4	檔案
3	射射
1	古裝劇
17	果粉
159	中意
1	撞成
1	Esperanza
1	绕指柔
235	扶梯
1	北头
7	茶水
40	年末
1	Addictive
4	Beijing
1	新莊
1	zhu
3	并不多
1	展品
4	老者
7	乐子
2	座談會
1	會理
1	宋庆龄
5	鸡精
1	網上生活
2	推上去
2	zhi
3	救下来
1	北外
18	니
7	数目
1	妇女儿童
1	Lindt
153	残忍
1	牧业
2	Prism
1	毗邻
5	Linda
3	佼佼者
1	stripper
8	奇异
1	轰鸣声
51	灯光
2	爭執
8	半根
1	再谢
1	工业化
3	高高兴兴
1	yesss
1	残念
3	三点式
2	听讲
13	好丑
3	不言而喻
1	孔明灯
2	济南市
3	音乐吧
8	复发
1	整團
3	玻璃瓶
1	经线
1	头纱
1	133378653
3	好事多磨
38	复古
9	攻势
2	校工
1	魂灵
2	城隍庙
2	神迹
9	MOCK
5	整场
1	挂号处
3	不可理喻
2	骗取钱财
1	西向东
4	华商
1	qian
1	fitch
3	确有
2	口炎
6	取证
3	廉洁
1	創新
1	开户行
9	视而不见
2	Angelina
1	上周末
1	控制软件
1	Means
341	催生
35	国产
141	国人
1	醫德
1	机械厂
1	可比性
1	火燒眉毛
1	奇異
1	设计部门
9	和谐社会
1	開房
1	sintenisu
5	夜路
8	实实在在
1	密云县
1	抓获归案
1	成思危
